{"id":4223,"text":"熊本縣 約雇人 二十六日 出發云 則爲其帶同 多日滯留 甚渉無聊且於試用當地 不可無若干淮備 故爛商議者 吾則二十二日 先發 直向江景: 准備其突非時 所用竹材木材 白井君 則二十二日 同衙門司送我落後 又往熊本縣 促其約雇人 且監督該事務 俾無遺漏 而同行至江景事 爲定也 大抵別府 東門海面 西南高山帶圍 北亦有山低戶四千餘 人口二萬餘云 從西南山根 而至海邊沙場 穿地則温泉 無處","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4224,"text":"敬","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4225,"text":"云不出 天氣頗暖 田有菜而花開 竹物多產 但冬候 北風頻繁 室内冷氣不宜於溫突習慣之朝鮮人 且是海邊 故雨事頻仍 不雨無風之日 頗稀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4226,"text":"答 東萊鄭氏宗中書其列名諸氏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4227,"text":"鄭基旭 鄭寅奭 鄭選朝 鄭寅昇 鄭朝 鄭寅書 鄭萬朝鄭翰謨 鄭彥朝 鄭允謨 鄭丙朝 鄭賛謨 鄭寅鄭雨範學鄭寅興 鄭鎮弘 鄭鎭世","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4228,"text":"貴門中 公凾閱悉 而釜山子城臺之爲貴門中所有 僕 曾於丁亥年 以駐美叅賛官 將往美國 先到釜山 待公使朴定陽之下山、故客中無事台中無事 那近山川 無處不周覽釜而以貴門先山之爲國中最名山爲一朔逗遛於來","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4229,"text":"堂記事:","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4230,"text":"七","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4231,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4232,"text":"虚","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4233,"text":"云々‘故往覽之時 以子城臺之爲其附屬山云 而至爲奇妙 亦爲一登聞舊蹟矣 且於年前 子爵趙重應 曾在農商工部時 有此說話 故僕 亦以此爲鄭家所有 吾所親親 確的無疑之意 有所說到 而想貴門中 未知此裹許也 事狀如是 則僕之立證說明 不待貴門中所未有雅契 何以說明乎 幸乞恕諒 爲要而僕與釜山府尹托亦詳","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4234,"text":"呈 族叔鎬成書","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4235,"text":"我與叔氏 三世以上 緦服親也 以下三世 亦世々同周旋 無異同居共爨惟我叔姪 年相近 志相合 自髡髮 至老白首 情好彌篤 四十年間 同周旋 亦無異同居共爨 實不愧於繼先志也 噫 年過中身 身後事 不可不念 故我於礪山郡内山洞 卜一崗 傲司空圖古事 己開壙矣 泉臺之下無花無月 空山寂寞 誰與爲共 我以我壙之傍近一壙 讓與於我叔叔氏亦於此地 爲身後計 永作千古之隣 此豈非三生之幸歟 我叔姪之子","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4236,"text":"身後望也孫 亦念今日我叔姪之心 必於世々 思所以同周旋 繼我兩人之志 是爲","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4237,"text":"大正二年六月二十六日書呈岐園族叔閣下","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4238,"text":"樂磵堂哮 序正.","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4239,"text":"李雲樵先生 取樂天詩深磵游魚樂不知之句 名其堂日樂磵 要余書之向余語 日夫觀水觀魚者 宜取於河海之大 而磵是水之小者 其源僻 其流淺 白傅奚取於魚樂 窃惟河海之大 包涵萬像 變化莫測 鯨鬪龍躍驚駭百端 而深磵之魚 則石穴萦泓 任天機之活潑 遠海之 變遷不識天池之沸 自得忘湖之樂 爲此詩者 先覺其樂 取以名 可耶 余應之日諾 遂試病腕 以副其囑 余亦非魚 而知魚之樂者非耶","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4240,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4241,"text":"九九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4242,"text":"密陽朴氏派譜序","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4243,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4244,"text":"譜牒之作 古矣 周禮少史之職 蓋爲辨氏族序昭穆 而漢之班馬 宋之蘇 有叙而有譜 皆爲溯本敦睦之義也 余與朴君挺洙 有雅契矣 一日書要余 日吾門之譜事 今爲修緝 將付 而合有弁卷之文 願爲識之囑之再三 勤々不己 辭非其人 而不得作 而日噫 有姓 必有族 有族必有譜 修譜之舉 烏可己乎 謹按密陽之朴 自羅代景明王以後 有八大君分封 密城大君諱彥忱序居第一 實爲貫密之始祖也 其後名碩 磊落相承 我東之巨閥 而謝夫我太祖定鼎之初 資憲公諱鳳爲開國佐命原從一等功臣 從後 勳業也 德行也 代不乏絕 菀爲關北之望族 甚盛矣哉 譜若大同 則事勢有拘 以關北一派 收單刋行 資憲公繁衍之子孫 既爲不少分成派譜 亦是美舉 從今譜成之日 先祖之繼承來歷 子孫之官職居住開卷瞭然 庶幾有補於敦睦 而孝悌之心 自可油然 朴君之誠力 令","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4245,"text":"可欽 余以是 深有爲感 且以一語 勉勵朴門之諸君子焉 思祖先之遺學日加勉 行日加修 則天道應於人事協於上下蔭 念後裔之承述進之大昌 不卜而可期 偕妄之說 果以爲何如耶Donna","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4246,"text":"書 戒立堂扁額並小序","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4247,"text":"湖","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4248,"text":"權君寧璃 非直有講世之誼 兼有切戚之分,而居在黃驪江上 近築小堂於其先祖遺墟 扁之日戒立 作詩與銘 以勉其子姪 而馳書於余 三字額四韻詩 要書之和之 盖其原韻 則即權君之先祖三友堂所作 而我先祖 亦有唱酬 實有深寓 誼難爲辭 遂書此以副 先爲賀肯搆之美 自不無撫舊之感云爾","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4249,"text":"庚戍夏 余調病於溫陽舘 舘之西 有一亭新建 一日 僑居日本人角田君","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4250,"text":"堂Josh","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4251,"text":"四〇一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4252,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4253,"text":"向余言 此亭 本在邑底 名曰中遠 爲郡人遊射之所 近因頹廢 轉屬於我 今此移建 全爲玩賞風物 幸爲錫名記實 以留後焉 余於是 感斯亭之興廢 遂以湖一二字改稱 並書其額而歸之 寔因是亭之傍 靈泉爲湖西第 强試病腕 亦自笑鴻泥之浪跡焉 黃梅月温陽旅一堂李完用識石庭李埈鎔 以屏疊十紙 送而囑書 故以蘭花畫題八絕書之 仍附小記石庭大兄 惠我寫蘭八幅 此本 乃石庭之先王考大院王之手作也 風幹霜葉 痩奇抽勁 眞是絕世 而幅題品 各有七絕一詩韻典雅 同蘭而淸 同蘭而馨 蘭之有遭 亦未有盛於此 盥讀欽玩 爲傳家之寶 一日 石庭以屏疊十紙 要余拙毫 遂以惠我蘭幅 題品之八絕 揮灑汗副 非爲籠鵞之換 那謂瓊琚之報 病腕之强試 自笑麁拙 泫眼之炯鑒 無望寬恕云々咸寧殿詩帖記","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4254,"text":"伊藤公之解統監印綬 將東歸也 太王殿下 設宴于咸寧殿 話別 曾濔子朴齊純子 趙重應子 高永喜子 森大來 閔丙奭子 小宮亞相 及余陪焉 席上 殿下 分韻 命賦詩 伊藤公 大來 曾禰子 及余 各作一句各自書焉 此卷即其原本也 爾後 殿下 使嚴貴妃 管藏之 貴妃 以紙封卷 諺文表記 日依命管藏 待命提出者 近者殿下 以卷 賜小宮君日此卷 在宮中固貴 在於卿手 尤爲貴焉 則割愛卿 小宮君 大感激拜受 請殿下 揮毫於卷首 又求當時陪宴者之次韻 追記 以此囑余記實 嗚呼伊藤公不幸於毒手 曾子 大來 相繼而沒 作詩四人中苟存禰子者 惟余一人而已 今對此卷 存沒之盛 不覺下淚 仍步原韻云々 現遺遊 楓嶽記月十三日歲大正二年十月十三日 午前八時三十分 出來清涼里停車場 任子善準 李子載崐 成男岐運 趙子民熙諸氏 餞送次 出來相別於車頭 午","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4255,"text":"堂紀事Ji","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4256,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4257,"text":"堂紀场","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4258,"text":"四四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4259,"text":"五十里內有松後一時十五分 到平康郡停車場 止宿于普興旅舘 郡守吳台煥 郡書記李範璇 鄭東一 警察署長石崎梅次郎諸君 出迎于停車場 公立普通學校長波多野 來訪 十四日+四午前九時 平康郡 乘轎子發 午後二時 至塔巨里五十里 阋嶺及哒哒 午飯 同五時 塔巨里發 七時 至金城郡三十里 本郡守吳惟泳 及警察署長狹場順一郎 郡書記菊池梧一郎 同山本彌三 警察醫野中藤作 警部柳在春諸君 出迎于官門外仍爲止宿于中島屋 十五日日 午前九時 自中島屋 至昌道三十里 午飯于金相默家 警察官 及蚊城面長李俊寧 吳顯錫 洪性吉 出迎于洞口 午飯後 仍發 至通口 憲兵伍長岩田末松 憲兵小金澤幸平 通口面長南時元 同書記南相顯 朴弼玟諸君 出迎于洞外 定舘于朴主事弼玟家 十六日六午八時 自通口面縣里發 至斷髮嶺 遠望金剛山 以遠景論之 前人之所錄 先見之傳說 不其過乎 使白井君 搭影一本 至長楊面北四十里 面長劉永夏 及里長五十蔡","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4260,"text":"五十","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4261,"text":"出迎 仍留午飯後發 至塔巨里 即長安寺五里之地也 逐水而來 漸入洞口 滿山森林鬱密 水聲山勢 果是平生之不得一見者也 寺僧主持玄寶光姜用船 潤玉等 出迎 仍入寺之正堂 日己暮矣 夕飯 掛弓亭在於寺門洞口之初入 而聞其歷史於居 則日法起大師 在於萬瀑洞 時高麗太祖得國前 來訪大師 到于塔巨里 問大師所在處 而知在萬瀑洞 掛其弓於現今亭子所在處 而入萬瀑洞 故後人 爲其紀念 而建亭 名日掛弓亭十七日 七 末輝里派遣所憲兵海老原榮一 謂有命令 爲保護而來 午後與白井君 及寺僧等 散步於洞口外 搭影數處 表訓寺僧張嘆山 聞吾行而來訪 十八日叶”早飯後 徍靈源洞 儈姜用船 案内隨處說明 峰無無名之峰 多以釋伽 菩薩 世尊等佛名之某水某石 皆有其名 日黃泉江 黃流潭 業鏡臺 玉鏡臺 黃蛇窟 黑蛇窟等名 不可盡記 或以轎子替步或緩步而行 至靈源菴 三箇儈出迎 仍午飯 登玉燭臺與拜石 玩賞 而四〇五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4262,"text":"四五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4263,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}