{"id":8383,"text":"さき、入院受療中の侯は此の報を聞き手を揮って曰く、元より彼我の間に","kanbun_ratio":0.516,"tag":"jp"}
{"id":8384,"text":"一點の宿怨抱嫌なく、今般の事件の如きは公憤の激起せしもの決し私嫌の由なえ、此の照律は容貸すべく、萬一我が言を施行ぜずむば我は後日泉下に歸るも侖ほ當時の法律家に對して遺憾を残すぺし云々。","kanbun_ratio":0.545,"tag":"jp"}
{"id":8385,"text":"日韓併合の當時或る日の事、金一百圃を我に付して曰く、此を金相彦に博興せよ、金相彦なる者は元内閣属にて、先に外部顧問の須知分が彼を随機顧護すべき意を余に信託せしも、其の後適當なる機會を得ず、今に至るも何等の意を施すここ能はず、今日に到りては時勢に依り更に他の道なし惟ふに故人の信託に辜負せし所になり已むを得ざるを思ひ、些少の金錢なるこ此を以て余の微意を表す所なりこ。","kanbun_ratio":0.532,"tag":"jp"}
{"id":8386,"text":"乙丑五月頃牙山郡屬李興善が、同郡の公金三百圓を横領して將に好ましからざる問題の起らむこせし時、侯は同金額を徴給して事無きに終らしめ、彼の父李在正この故情を回憶して其の子を顧念せり。","kanbun_ratio":0.57,"tag":"jp"}
{"id":8387,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8388,"text":"八","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8389,"text":"堂耙事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8390,"text":"八〇八十歳の時の或る日の事、母夫人(閔氏)に随ひて某宴會に赴き、兒戯甚たしき爲人皆之を毀りしが、閔氏歸りて後泣いて語り、先に某家の宴席にて見るに、某家の童輩は皆姿品夙成して見戯の態なく、人皆之を譽讃して他日大臣たるべき資ありさせえに、汝(侯)に向っては微賤なる人物こして指さしたり、汝も耳目ある以上如斯譽毀の言棄を聴きしならん、汝は此に憤心起らざるか。時に候は頭を垂れ涙を落して「母上御容し下さい」云々。此より以後、出入言語頓に前日の態を改め、漸次成人せり 我(著者)母の談何如なる事をも間はず或は進み或は退くも、一旦確信したる以後は終始渝ることなく、如斯志堅く且つ勇なりしは當時より己に然り。","kanbun_ratio":0.54,"tag":"jp"}
{"id":8391,"text":"十一歳の時先生鄭翼浩に學びしが、其の家陰雨の夜には常に魑魅の戯ありて或は沙石を投じ或は燐火走り、或は哭き且つ笑ふ等、其の變態無狀なりしが、或る日又如斯夜に逢ひ、先生は羣生を召集し命じて、汝等の","kanbun_ratio":0.589,"tag":"jp"}
{"id":8392,"text":"中誰か獨り出でて彼の鬼物に封抗する者あらば相當の賞を興ふべしさ、時受學兒童駱十三四人ありて年齢の侯より先なる者ありえも、皆畏側に勝えず敢て應する者無かりしに、侯は獨り出でて之に應聲し、身を挺して其の所に向ひ沙石を以て逆襲し厲聲に呼むで、大丈夫此處にあり、爾敢て鬼戯をなすかこ。聲に應じて彼の戯止みて何等の音息なし、困りて入りしに、先生曰く、壮なるかなこ、仍て紙筆を賞典し翌日樂泉公に此を告げて曰く、此の童必ず後日大人に成るべし云々味趙","kanbun_ratio":0.512,"tag":"jp"}
{"id":8393,"text":"侯は危害の疊重せし經歴を有したるも、區々たる一命を惜みて世に拘忌せず、鄙劣なる行動は決して之を行はず、牲に大正八年、齋藤總督の南大門驛にて爆弾の驚動に當りし時、貴族、官吏、會社重役等、何れも隙に乗じて一時に逃散し一人も残らざりしに、唯李完用氏は單り落付き、後羣衆の混雜せし驛頭の惨劇を観望して佇みしか、時の鍾路署高等係警部戦課題李源八〇九","kanbun_ratio":0.62,"tag":"jp"}
{"id":8394,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8395,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8396,"text":"八一〇","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8397,"text":"甫此を見て大に驚き、閣下は速に本宅に歸られよ勸む、侯は冷然微笑して曰く、人の命は天に在りこ。而して最終迄の光景を觀濟まして驛外に出で自動車を呼びしが、運轉手も其の間に逃れ隠れたるを以て、人力車を喚び乗りて歸宅せり大正十五年二月毎日","kanbun_ratio":0.56,"tag":"jp"}
{"id":8398,"text":"申報第六五二三號","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8399,"text":"隆熙三年己酉の冬遭難當日、侯は昏睡に陥りしが、曾禰統監の秘書官佐竹義準此を慰問せむこて侯の枕に來坐せしに、侯は暫くにして目を開き微笑して禮をなし、英語にて how do yon do? 云ひ、人皆其の精力に歎服せり當時昏睡状態に昭入り扶偃中、漸く目を開きし時書記官長韓昌洙を望み、今後内閣例會の可否標題は内部大臣に委任し、捺印は我印を用ひ、内閣一切の事務は書記官長此を處理し、重大案件の署名署卿は吾を用ひ、秘書官は應接に暇なければ只例會にのみ出勤せしめよこ云ひ、其の他前後懸案を漏なく詳述し、入其の精力を稱歎せり。","kanbun_ratio":0.634,"tag":"jp"}
{"id":8400,"text":"某大官或る日、某事件 時局に關する","kanbun_ratio":0.733,"tag":"jp"}
{"id":8401,"text":"故特に隠す","kanbun_ratio":0.6,"tag":"jp"}
{"id":8402,"text":"を必ず實施せむここを期して昌徳宮李王に仰真し、該事件の實施を許されむここを請せんが、李王は其の時局に對する關係如何を慮られ、特に侯を召し其の事實の便宜與否を下問せられたるを以て、侯は此の事施の甚た適宜ならざる理由を詳達したる後、外賓廳に退待したるに、暫くにして李王は同賓廳に出御せられ、同貴族も陪従して出て来れり、而して同貴族は顔面に酒気を帯び、故意に高聲を作り狂悖なる言辭を以て侯の姓名を呼びで曰く、此奴は何如なる奴なれば敢て聖意を拒逆し自意に毎事を肆行せむこするか、世間に如斯不忠無義の兇漢は又こあるべきか其の辱甚しく、傍に衆多の宰相侍立せんが皆面色土の如く、唐荒罔措し只目さ甘さを見合はすのみ。侯は此の時恰も玉突を戯れしが、之を聞かざる風にて平然たる顔色にて笑語し、唯玉突に戯れたり、後李王内殿に還御せられたれば、直に戯を投げて御前に進み躬を鞠して辭退一堂記事八一一","kanbun_ratio":0.524,"tag":"jp"}
{"id":8403,"text":"室事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8404,"text":"八一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8405,"text":"の禮を申して退歸せしが、人々其の包容の量を歎ぜり金観","kanbun_ratio":0.52,"tag":"jp"}
{"id":8406,"text":"隆熙元年丁未の春、新内閣の組織前、侯曰く、現今時局漸く變じて諸般施政の方針非常に多端なる時に當れり、能くすべき者に非ざれば否運に陥り運命を促進して明日の滅亡をも今日に引縮むべし、然るに此の氣味を知る者少なく、又或は知る者雖此を憂慮する者なし、曾て此を朴純さ共に多月に亘りて機密に相談して施政を擔任せむさせても、氏は死に抵るまで弾力するも到底挽回し難ければ此を奈何せむ、悠然こ南山を望みて沈呤の外なしこ語るのみ。我職曰く惟ふに閣下の在さるる以上は更に誰に勸告すべき要もなし、今は如斯焦慮せらるべきに非ずこ。侯曰く、余自ら料るに、甘なれば呑み苦なれば吐きて國民の不幸なる運命に各自均しく任じ、無知なる斯民をして暗夜の中に方向を失ひ溝壑に陥らしめ、吾自身の幼勞を回避するここ能はず、然し余は時事を藉りて耳目を眩惑せしめ、權を","kanbun_ratio":0.513,"tag":"jp"}
{"id":8407,"text":"貪り利を楽しむが如き心なきも、人心は測り難く又將來此の身の如何なる境遇に到るやも測り難しこ。我答へて、閣下は高大なる度量を有し特秀なる地位に在らる、如此説話は適當ならず、思ふに人心は仰の如く論ずべき餘地なく語るべき價値なきものなれば、此を慮りて何如んぞ將來の大策を誤まらるべきかこ鱖","kanbun_ratio":0.459,"tag":"jp"}
{"id":8408,"text":"軍隊解散し各隊の軍人等地方各面に流散して騒擾を惹起せる際、侯は問ふて、日本軍隊にて鎮壓せむこせば人心は一層の激昂を加ふべき虞あるを以て、本國人より憲兵補助員を募集し此を以て鎮壓するこここせば、其の間十分なる和解的手段をも施し得べし、君の意果して何如。答へて、閣下の高見は誠に適宜なりこ信する。憲兵補助員の設施は此に始めりもなり吐侯甞て曰く日鮮融和の方法を研究するに、唯政治上、和武力を以て施行し、一面より揄撫し一面より強制せば、百年の長きに至るこ雖到底不可能堂記事八一三","kanbun_ratio":0.587,"tag":"jp"}
{"id":8409,"text":"貪り利を楽しむが如き心なきも、人心は測り難く又將來此の身の如何なる境遇に到るやも測り難しこ。我答へて、閣下は高大なる度量を有し特秀なる地位に在らる、如此説話は適當ならず、思ふに人心は仰の如く論ずべき餘地なく語るべき價値なきものなれば、此を慮りて何如んぞ將來の大策を誤まらるべきかこ鱖","kanbun_ratio":0.459,"tag":"jp"}
{"id":8410,"text":"軍隊解散し各隊の軍人等地方各面に流散して騒擾を惹起せる際、侯は問ふて、日本軍隊にて鎮壓せむこせば人心は一層の激昂を加ふべき虞あるを以て、本國人より憲兵補助員を募集し此を以て鎮壓するこここせば、其の間十分なる和解的手段をも施し得べし、君の意果して何如。答へて、閣下の高見は誠に適宜なりこ信する。憲兵補助員の設施は此に始めりもなり吐侯甞て曰く日鮮融和の方法を研究するに、唯政治上、和武力を以て施行し、一面より揄撫し一面より強制せば、百年の長きに至るこ雖到底不可能堂記事八一三","kanbun_ratio":0.587,"tag":"jp"}