{"id":3302,"text":"一體朝鮮ト日本トガ上古以來同宗同族、同種同根タルハ歴史ノ存スル所ナレバ、日韓併合ヨリ論ズレバ、當時内ニ於テハ舊韓國ノ事勢、外","kanbun_ratio":0.638,"tag":"jp"}
{"id":3303,"text":"堂耙事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3304,"text":"五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3305,"text":"堂耙事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3306,"text":"二八六ニアリテハ國際ノ關係ヨリ千思萬量スルモ、歴史的自然ノ運命下世界的ノ大勢トニ順理シテ東洋平和ノ確保セラルルコト 朝鮮民族ノ唯一活路ナリト斷ゼラレタルモノナリ、又地理上ヨリ之ヲ論ズルモ、日韓共同ノ利害ト共同存立ノ爲トシテモ唇齒輔車ノ密接ナル關係アリ、兩國ノ興亡盛衰ヲ共ニスベキハ精神ヨリ斷行セラルルモノナルヲ以テ、如何二世界ニ如何ナル新主義ノ説が實現セラルルト假定スルモ、兩者分離シテ其ノ自滅チ招クガ如キハ理ノ許サザル所ナルベシ、諸君ハ此ノ點二十分覺得セムコトヲ切望ス。","kanbun_ratio":0.511,"tag":"jp"}
{"id":3307,"text":"噫、我朝鮮ハ國際競争ノ過激ナラザリシ時ニ於テモ一國チ完全二維持セザリシコトハ諸君ノ知ル所ナリ、況や今日ノ如き歐洲大戰ニ由り全世界チ改造セムトスル時代ニ當り、我等ハ一萬餘千万里二過ギザル疆土下總テノ程度ノ不足ナル千餘百萬ノ人口ヲ以テ獨立ヲ高唱スルハ實","kanbun_ratio":0.579,"tag":"jp"}
{"id":3308,"text":"ニ虚妄ナリト謂ハザルベカラズ、此諸君が世界大勢ヲ通解セズ、只平日ノ感情積重シ、風聲ニ因リ一時ニ闖發シタルモノニ過ギズ、余ハ諸君ノ其ノ精神ヲ十分諒悉セリ、然シ諸君ヨ、再ど冷静ナル頭脳チ以テ我等朝鮮民族ノ將來ト東洋平和ノ永遠ナル大計トヲ深量熟考シ、現今我等ノ境遇、實力及世界ノ進運ヲスルコトナカレ、若シ依然前後ノ利害ヲ明ニセズシテ經舉妄動スル輩アラバ、是朝鮮民族ヲ滅亡シ東洋平和ヲ破壊セムトスル我等ノ敵ト覡ルベキモノナリ。\n余ノ聞ク所ニ依レバ、内地人恒二、大和民族最後ノ一人が血チ流スニ至ル迄モ東洋平和ノ永遠ナル大計チ變ゼズ、曾テ一國ノ存亡ヲ賭シテ盡力交戰セシ甲午甲辰兩役ノ意義が全ク東洋平和!爲ニ在リ云々ト謂ヘリ、諸君ハ一切ノ感情チ棄テテ過去ノ歴史ヲ回顧スベキナリ。\n我等朝鮮人東洋平和ノ爲二何時如何ナル勢アリシャ、 東洋平和二對一堂記事二八七","kanbun_ratio":0.597,"tag":"jp"}
{"id":3309,"text":"堂紀事THIN","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3310,"text":"二八八","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3311,"text":"シテ努力シタル功績ハ兎角、自國ノ保有サへ常二他力ニ依頼シ遂ニ東洋平和ノ攪亂ヲ惹起スル素地チ爲シタル歴史チ爲スルノミニ非ズヤ諸君ヨ此我等ノ忌避シ能ハザル事實ナリ、故ニ余ハノ警告文中何故ニ生中二死ヲ求メムトスルカト云ヒタルハ、實の東洋平和ノ大理想ヲ解セズシテ漁夫ノ利ヲ獲得セムトスル者ニ動カサルル無智無謀ナル輩チ戒告スル意ナリシナリ、内地下朝鮮トノ間ニハ天意ニ因ル共同存立ト共同利害トアリ、斷ジテ兩上ノ分立チ許サザルベキナリ、我等朝鮮人が日韓合併!意義ト其ノ精神ノ有効ニ實現スベキ方面ニ向ッテ努カスルコトハ、我等!將來ノ幸福チ圖計スル最善ノ良策タルコトヲ深ク信ズベシ、併合以來十年間二近ク、総督政治ノ成績チ見ルニ、人民ノ享受セシ福祉ノ莫大ナルコトハ外國人モ共ニ認ムル所ナリ、然シ始ヨリ今日迄ノ方針ノ一定不變ナルニシ諸君ノ民度日進シ、其ノ始","kanbun_ratio":0.533,"tag":"jp"}
{"id":3312,"text":"終一貫ノ方針二對シテハ帝國臣民トシテ要求スベキ点必ズ多シト謂フベシ、即チ諸君ノ恒ニ論ズル地方自治問題、參政權、兵役、教育、集會言論等ノ各問題多カルベキモ此ヲ諸君ノ生活及智識程度二隨と正當ナル方法ヲ以テ要求スルトキハ漸次同情ヲ得ラルルニ至ルベシ、余ノ信ズル所チ忌憚ナク開述スレバ、實い當局二於テモ數年來考究中ル案件アリ只其ノ施行時期二付早晩アルノミ余い次シテ當局ノ爲二辯護セムトスル者ニ非ズ、諸君ノ要求以前ニ於テ各新聞及雜誌上年來内地人種々ノ言論チ爲シ、速三朝鮮人二興へザルベカラザル諸点ヲ唱道シッツアリシハ諸君ノ諒悉スル所ナラム。","kanbun_ratio":0.584,"tag":"jp"}
{"id":3313,"text":"或ル者、朝鮮人!今回騷擾惹起ニ困り、内地人、此ヨリ朝鮮人二對シテ反憾チ抱クベシト云フモ、此自己ノ前過チ改悟スルト共ニ發スル常有ナル心理ト云フベシ、諸君決シテ疑愧シ憂慮スベキニ非ズ、二八九","kanbun_ratio":0.581,"tag":"jp"}
{"id":3314,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3315,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3316,"text":"二九〇諸君ノ最急務タル實力養成チ勉ムベキノミ、内地人中ニモ往々東洋ノ永遠ナル大計ヲ解セズ、陛下ノ一 同仁ノ聖旨ヲ忘却シテ朝鮮人二對スルニ日鮮人種族ニ優劣アルガ如キ態度チ爲ス者アルモ、諸君ヨ我等内地人ニシテ未ダ實力ノ差ナキニ非ザレバ、度量チ大ニシ可及的彼ニ反省ヲ促シ理解チ求ムベク、決シテ一時的ノ感情ニ使ハレ、一視同仁ノ聖旨チ、彼ト共ニ均シク誤解スルガ如キコトトスルベカラズ。\n海外ニ在ル朝鮮人中、或ル者ハ新政以後朝鮮內地ノ事情ニ暗味ナルガ爲新政ニ反對スル者アリテ、若干ノ金錢ヲ以テ敢テ意外ノ行動ヲ作シ我等ニ禍チ及ボスコトアリ、賢明ナル諸君ヨ、後日斯ノ如キ不義ナル事アルモ、今回ノ事件ノ前鑑トシ十分愼シムベキナリ。","kanbun_ratio":0.545,"tag":"jp"}
{"id":3317,"text":"諸君ノ永遠ナル編址チ増進シ前途ノ光明開拓シ欲望チ到達セシムレバ、其ノ他ノ諸種問題解決ノ原動力ハ右ニ陳ベタル所ノ最急務ナル實","kanbun_ratio":0.6,"tag":"jp"}
{"id":3318,"text":"力養成ニ在ルベシ、諸君盆之ヲ勉メヨヤ。","kanbun_ratio":0.529,"tag":"jp"}
{"id":3319,"text":"當局者間に協議せん結果、地方宣謚員を推選し、東京國民新報社に意見を書陳し、又李容植子の悔悟を保證したり。","kanbun_ratio":0.729,"tag":"jp"}
{"id":3320,"text":"本月十一日頃、侯は長谷川總督に面會して時擾鎭定さ同時に各外方の官外に特に貴族中より派員して宣論すべき事を議定し、同二十一日男爵閔泳綺を驪州陰竹に、同李根湘を水原果川に各々派遣せしむるここさん、東京國民新報社長阿部家に書を致して意見を概陳したり。","kanbun_ratio":0.675,"tag":"jp"}
{"id":3321,"text":"書に曰く、若し天道教をして解散せしむれば其の百餘萬の教徒は此より窮して歸すべき所の境なきに至るべく、又管前侍天より既に分裂したれば、今に絕對的更に聚合すべき理なかるべきなり、如斯境遇にありては必ず耶蘇敎横走合して共に排日派を作るべき慮なきにあらざれば、此をして現状を維持せしめ、因りて緩々こ懐柔策を試二九一","kanbun_ratio":0.463,"tag":"jp"}
{"id":3322,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3323,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3324,"text":"二九二用し、以て其の衆を化せしむるここ最も安常なり思ふが故に敢てに愚見を略述するなり、尊意の果して何如させらるるかは知り難く、観寺島オ二郎氏より天道教の處置に付き來議せを以て、吾は答述するに、此は當局處分の如何に在るものなれど、暫く愚見を以て陳ぶれば、若し天道教の廃止問題を以て言はしむれば、此は早急なる慮なれば、少しく巴里講和會の結果こ孫秉熙の照律を待ちて更に措處すべき方略を考ふるも猶ほ晩からず、若し今日に在りて其の幾の信徒を急撃せば、必ず窮して歸する所なく耶蘇教に越去せば此れ他日に無窮なる憂慮なかるべからず云々さ。","kanbun_ratio":0.482,"tag":"jp"}
{"id":3325,"text":"李容稙子は嘗て朝鮮獨立復舊の事を以て総督府に長書を提出したる後、尚ほ滯囚中なりしか、今日京城地方法院検事正鄕津友彌は李王職次官國分象太郎に言ひて曰く、李容稙子は今に到り悔悟して區々自服し、同","kanbun_ratio":0.714,"tag":"jp"}
{"id":3326,"text":"氏は併合當時に政府大臣として既に自悔したり、今特放せむこするに若し保證なければ得可からず、其の方法を如何にせば好きかこ、依りて國分次官は答へて、貴族中李完用伯外一人聯名立保何如、鄕津檢事曰く、甚た好し云々。國分次官は此を先づ閔丙子に言及せん結果、得諾し因りて侯に來議せるを以て、侯は自量するに、李子の所犯は他異る所ありて率爾にすべからずこ、直に身を起して長谷川總督を訪問し、事實を詳陳し其の容認を承けたる後、李子を訪面して其の言辭の如何を詳聞し、該良書困りて其の放免を保證したり。\n省略","kanbun_ratio":0.573,"tag":"jp"}
{"id":3327,"text":"騷擾近因論","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3328,"text":"歐洲の大戦終熄え、聯合各國は巴里に講和會議を開催し、席上に於て米國大統領ウィルソンは大戦結末の一方策さして、民族自決主義を唱論したり。此は素より歐洲大戦に直接又は間接に添加したる西歐諸小","kanbun_ratio":0.652,"tag":"jp"}
{"id":3329,"text":"二九三","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3330,"text":"一堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3331,"text":"九四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3332,"text":"騒擾の發端","kanbun_ratio":0.8,"tag":"jp"}
{"id":3333,"text":"邦の民族を局論せしものにて、全世界を廣く意味したる民族自決を高論せしにあらず。然るに一部頑冥の朝鮮士民及在米在滿の浮浪青年は廣く此を世界に適用するもの誤解し、遂にウィルソン大統領に連署を以て獨立請願書を提出し、一面朝鮮在住士民さ密通して騒擾當時全鮮に檄文を撒布し、該請願書及","kanbun_ratio":0.621,"tag":"jp"}
{"id":3334,"text":"檄省","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3335,"text":"・朝鮮及滿洲に在住する鮮民は一斉に起って獨立を運動せるなり。","kanbun_ratio":0.571,"tag":"jp"}
{"id":3336,"text":"天道教徒は基督教徒こ合同を企て、天道教側は崔麟を代表者さし、基督敎側は李寅煥成台永を代表し、兩方數回協議の結果獨立宣言を李太王殿下の國葬前日即ち大正八年三月一日午後二時に定め、同國葬に都鄙幾十萬の觀者が京城に集合するを利用して獨立萬歳を唱和し、大々的に示威運動を開始するこささん、期に至りて孫秉熙を始め天道","kanbun_ratio":0.721,"tag":"jp"}