{"id":4264,"text":"堂紀三時間休憩而還 歷觀地藏菴 而到長安寺 問百塔洞 儈日險路二十餘里以吾脚力 不可生意 故置之 自長安寺 至靈源菴二十里 十九日 九長安寺所屬寺 靈源菴 安養菴 地藏菴等 各等居 合不過三十九名 佛養財產 高城 通川等地 所在田沓收入 合爲四百石 寺之所有地段 爲六十餘萬坪 午前九時 自長安寺發 向表訓寺 姜用船 玄寳光 兩案内 至鳴淵潭 使白井君 搭影 而小休於盤石 轉入表訓寺界内 至白華菴 菴前有三佛岩 岩之前面 刻大佛像三 故名之 而同岩之後面 刻小佛像五十三 又有酬忠 影閣 西山大師 及泗冥堂畫像 在於閣中 又有西山大師之碑 而銘幷序 故相國李廷龜撰 崇德大夫東陽尉申翊聖書 閱覧諸處 至表訓寺里 主持韓湖鏡 及數三僧 出迎洞口 及於東坐說堂 以蜜水及糖屬接待 長安寺僧二人 旋即告別下去 時天兩 暫休而更向正陽寺 從山而上四里 乃是正陽寺也 登歇惺樓 而望之 金剛全佛","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4265,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":4266,"text":"面 環圍眼前 自東至南 羅列峯巒 奇々惟々 皆有名稱 聞儈說道 不可記存 寺在山頂 故無水石之可觀 施即回來表訓寺午飯 仍留宿泊 表訓寺所屬寺 正陽寺 普德菴 圓通菴 摩訶衍寺等 及各小菴 居儈男女并五十人 寺之所有地段 二百十四萬餘坪 佛養財產 即通川等地 所有田沓收入 爲三百石 聞主持僧之言 本寺之事力甚艱 所屬圓通菴 不得已廢之 無僧住之矣 今年五月 同菴所尊之佛像 鐵造塗金一位 見失 申請於所管憲兵分遣所 而尚未得推 甚悚云々 圓通菴 在於湏彌塔入去之路 而近日菴廢 玩賞之人 雖欲往見 無處可休 仍爲棄物 從而路塞荒蕪云 楡帖寺僧 金青菴 朴應順 案内吾行 專爲來此 其意甚盛 二十日二十午前九時 因寺僧韓湖鏡 乃楡帖寺僧金靑菴 案内 由金剛門萬瀑洞 渡訪仙橋 遇八潭 及登普德菴 脚力頗困 暫休 而轉到摩訶衍午飯 八潭者 黑龍潭 碧波潭 眞珠潭 噴雪潭 龜潭 船潭 化龍潭","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4267,"text":"堂紀Jadelllal","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4268,"text":"四四〇","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4269,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4270,"text":"琵琶潭云而眞珠潭 噴雪潭 最是可觀也 午後二時 因表訓寺 儈韓盛錫張嘆山之案内 登萬灰菴 暫休 仍上白雲臺 上去之路險勿論 至於臺下從石壁而上 把所垂之鐵絲 而運身 及登最高白雲臺 則衆香城 羅冽於前而已 遠眺之景 還不如正陽寺 歇惺樓也 從臺之東 下去 有金剛水 自古稱藥水 而飲一器 味亦非別 仍爲回來 止宿于摩訶衍 二十一日七叶 午前九時量 自摩訶衍發 因金靑菴韓盛錫之案内 向楡帖寺自摩訶衍 山路三里 有佛菴云 徍見即發 至妙吉祥 少休 搭影佛像至白華潭暫休 暫上雁門嶺上 是淮陽上雁門嶺上 是淮陽 高城兩郡交境也 暫休 至隱仙臺入口 楡子寺僧李麟谷等 携午飯而待矣 喫麵一器 半時休歇 仍向仙臺 十顚九倒 及登臺上 海面東望 眼前羅列之山形 及十二瀑 頗是壯觀也 搭影玩賞後下來 至曉雲洞 九龍沼 暫休 而行至幾百步 僧云有李王殿下題名處 及到而仰瞻 則非題名也 於阿彌陀佛岩面 刻日王世","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4271,"text":"子邸下甲戍生聖壽祝 天臺丁丑初夏 仍到楡帖寺 金東宣等諸僧 出迎仍爲宿泊 金剛山楡帖寺事蹟記 則高麗國平章事 麗興府院君 謚文仁公閔 漬所撰 閔公字龍涎 號默軒 又法喜居士 隃帖寺所屬寺中内院 居僧九十餘名所有山坂 萬町步以上 森林鬱密 佛養財產 高城 杆城等地方 所在田沓收入 一千五百石 二十二日 1 憲兵板東豊四郎 自高城分隊 專爲警衞而來 午前九時半 因寺僧金青菴 李春山 崔滿虛之案内先到船潭 暫休 轉向中內院 午飯後 登太乙岩 望見彌勒峯 仍還至寺洞口 高城郡守姜昌熙來訪 二十三日 午前九時 自楡帖寺發 郡守姜君寺僧金靑菴 同行經獐項峴 及狗嶺 至普賢洞四十里 午飯後發 至高城郡附近二十五里 分隊長長谷豊治 出迎矣 過去路 歷覧三日浦 轉到郡内","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4272,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":4273,"text":"止宿于中村旅舘 二十四日四二午前九時 與本倅同行 至立石村 乘小","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4274,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4275,"text":"船 玩賞海金剛 還到中村旅舘 午飯後午飯後 散步 徍訪南江赤壁爲名處閱","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4276,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4277,"text":"四〇九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4278,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4279,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4280,"text":"覽而還 仍發向神溪寺 本郡守亦同行 午後五時半 到神溪洞門三十里主持金雨化等 出迎而入 洞口森林及入賬山景 最勝於金剛諸寺也 但此等大雄殿及極樂殿 七星閣等 諸佛殿 依舊 其樓閣與僧徒 居處之建物年前多爲燒盡也 神溪寺所屬 各菴居 合爲五十餘名 佛養財產 高城所在田沓收入 爲三百餘石 所有山坂 爲四百餘町步 二十五日 五日午前九時 因寺僧金雨化等案内 向九龍淵 至五里許 石徑頗險 未能容轎丁 故徒步 至玉流洞十五里 小休於岩上 飲茶 轉進前途 而石巡去盉險危 十顛九倒 至九龍淵五里 瀑長可爲五十間假量 而旱餘 水少 然是爲可觀 飲茶小休 還至玉流洞 午飯 回路 歷入普光菴 暫休至神溪寺 食費會給 仍發 至溫井宿泊 二十六日 今日玩賞于新舊萬物背預定矣 雨事雖止 天氣未晴 更以明日 遊賞之意 問議於本郡及神溪寺僧金雨化 則俱日天氣漸明 時間未晚 不如作行云々 所以午","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4281,"text":"五日","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4282,"text":"前 十時頃發至舊萬物宵三十里 登獅子項 爲名之峯頭 而四望 其所奇絕 可謂金剛第一也 小間休歇 以若干菓子等物 代午飯 仍轉止金剛門十許里 從門出 是謂新萬物也 比諸舊萬物宵 別無新奇 登陟甚難暫時玩景 還從金剛門而來 雲霧滿谷 仍成微雨 自神溪寺 携來粘餅等待于峯頭 一行頗有飢色 皆甘食 而雨連下不止 冒雨下山 谷水","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4283,"text":"忽漲 石面石面頗頗滑同行中滑","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4284,"text":"徍々顛倒者多 而吾得幸免 無事下山 山下有","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4285,"text":"一酒店 豫設午飯之準備 使同行 速飯 而仍發 至溫井旅舘 時至午後八時頃也 夕飯後頹臥 全身無不痛 雨事至 下山而小歇 仍宿于温井朝飯後 散步於溫井里洞後 及川之越邊 午前十時半發行 至長箭店金剛旅舘 午飯 姜郡守自楡帖寺以後 同行到此言別 以若干酒饌 致謝其多日案内之勤意 仍爲相分 此處憲兵分隊長 及長箭公立常小學校長安川民之弼 長煞郵便所長大西文次郎 水產組合江原道總代森萬次郎 出迎","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4286,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4287,"text":"四一一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4288,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4289,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4290,"text":"視學小河原義照 及江原道書記庚作 出張到此 來訪于旅舘 吾於今次金剛之行 因脚力之不健 毗盧峯 望軍臺 則未得登覧 其外内外金剛名勝各處 無不遊賞矣 然以愚見論之 其所以奇絕 口不能形言 手不能眞 非文字所可記得何也 曾前 聞先見人之傳說 見昔日名畫之金剛圖閲文士之金剛遊記而追想於今日見之後 無非失眞 但近日搭影 似或寫眞、然不能寫得眼前所見之全部也 然則欲知金剛之如何 蔽一言 曰身親遊覽 可也","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4291,"text":"遊 海印寺記","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4292,"text":"「九月二十一日陰曆丙辰八月二十四日家兄友人閔泳綺及我三人 曾有同遊海印之約 今日鈦翻醢降醜朋丽上午八時半 乘南大門列車 至金泉驛下車 仍乘自働車 時則下午二時五十五分也出 迎向居昌郡 雨後道路多壞 始於同七時半 到居昌邑 郡守及警官諸員洞外案内于長州旅舘止宿 翌日朝 發向海印寺 吾與家兄及閔友 則乘轎子","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4293,"text":"其外同行人 則乘馬 行至龍山里四十里 午飯於野店 又發至寺三十里之間 有号 暪 嶺頗巨 入寺之時 先拜于法殿佛像 時午後六時也 夕飯後與僧談話山間事 及寺之歷史 八萬大藏經版 即麗朝時代所製 而轉至於海印寺 幾百年保管 其自何處 又自何時 轉到於此之昭詳歷史 則未知也 上午七時 隨寺僧案内 周覧藏經閣畢 朝飯 寺內設兩種學校 一則普通 一則佛經專門 專門則適因講師之不在 數日休學云 普通則現在學生凡四十九人 皆是僧侶 而年可二十五以下 至有八歲兒也 居儈要我訓示學童 故飯後 專徍同學校 學生等列立校庭 致我敬禮 仍使聚集于學堂 以簡畧數語 諗訓 而所謂紅流洞水石之景 素稱絕勝 故卽發向 自寺至紅流洞 距十里云 而自寺洞口 行幾十間 則其水具石 及樹林 果是絕勝自此至紅流洞 亭榭之間 有壘石臺 落花潭 噴玉瀑 會仙岩 狂風懶爲名等之十二曲矣 閲覧至紅流洞亭榭所在處 亭名籠山也 過去人之題名","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4294,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4295,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":4296,"text":"一堂","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4297,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}