{"id":3889,"text":"臣於是撫躬悸惕 莫省攸措 天牌儼臨 不容不勉祗肅 而退自循省尤不覺惶汗之浹背也 切伏念 此是何等職也 臣是何狀人也 以是人 揆是職 曷嘗意想之攸到哉 書曰官不必備 惟其人 是以官或不備 上不可舉不稱之人 下不可受不適之任 庶僚猶然 况内閣 卽我先聖朝 酌古參今 剏設官規 盖其河洛雲漢 上奉冽朝謨訓 琬琰珪璋 下儲群材英華 若龍圖於有宋 而文淵於皇明 禮樂文物之盛 鴻儒碩學之選 迄于今郁々彬々 是故地處密邇 望屬清峻 而慕外之銜,其尤者也 苟非方猷足以賛聖明之治 學術足以備顧問之資 則莫宜居之 今乃不問其人 惟官是備 如臣不肯 只緣名在前望 舉以畀之 不少留難 其於玷名器 而招物議何哉苟使臣 地望文華 足以彷彿乎萬一 則以眇然新進 名列圖書之府 跡依日月之光 榮莫大焉 何苦費辭煩綳 甘自歸於飾讓之科 而今臣所叨 譬如傀儡而文繡 爱居而鍾鼓 綜名貴實 判不相稱 且臣聞事君之節 報答三四三堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3890,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3891,"text":"-四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3892,"text":"私之幸焉云々居先 進身之道 辭受爲重 今若揚々冒據 靦若當來 則是將仰累聖上則哲之明 俯失臣身自量之義 辭受報答 兩無所當 玆敢畧暴情實 仰瀆祟嚴 伏乞聖慈 念公器之莫重 察私義之難丞遞臣新授職名 不勝公冒","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3893,"text":"請治、申箕善等、玉堂聯劄 炳","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3894,"text":"w","kanbun_ratio":0,"tag":"jp"}
{"id":3895,"text":"略日申箕善 洪晋游 李道宰 安宗珠 黃光國之醞釀禍機 甘作玉孝之爪牙結凶謀 共成英範之嚆矢 頒布當日之賊令 情跡莫掩 暗通隔海之書信 腹肚相連 以此罪犯 何可屏裔而止哉 伏願殿下 廓揮乾斷申箕善等五罪人 並嚴鞫得情 快施當律 以伸王章焉云々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3896,"text":"同上","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3897,"text":"同上","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3898,"text":"伏以春秋無將無將人々得以誅之 漢法不道人々得以討之 雖以人主之尊且嚴不得低仰於天討之大權也審矣 臣等所伏前副校理臣朴周雲踕見以","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3899,"text":"同上","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3900,"text":"錫游 朴湯 尹雄烈及安宗洙之同生弟事 齊憤聲討 批旨若日 既無明的不必深究 爲敎 臣等奉讀未半 愕然失圖 轉益憂歎 噫甲申之變 此輩或帶喉啣 或直騎省 傳宣敎令 批下官爵 或在萊館 持國陰事 隔海相通 甘作凶謀之鷹犬直與申箕善輩/ 一而二 二而一也 悖節畢露於接踵慶孽難罄於擢髮 禹鼎之所莫逃 魯觀之所必誅 惟我殿下 至仁惻怛 靡物不遂 推天地好生之德 用山藪包荒之量 有若常犯之曲貸肆赦者然浼々靳俞 失之太寬 此何等刑政耶 臣等敢相率 仰瀆仁覆之下伏乞聖明 赫然斯怒 申錫游等四人 亟令王府 設鞫推覈 伸邦憲 至如申桓 申箕善等諸罪人事 頃控危悃 未蒙俞音 廟劄臺論 課日峄閽 其爲大同之沸鬱 不待臣等之言而可燭也 伏願凾降處分 以折姦焉云々伏以臣等 冒控疾聲之籲 恭竢允俞之音 及伏奉批旨下者 不惟不賜開納","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3901,"text":"J紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3902,"text":"五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3903,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3904,"text":"三四六","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3905,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3906,"text":"至諭以勿煩 又伏見臺劄之批 以論人之地,既無的確 爲敎 臣等聚首憂歎 繼之以痛惋押塞之不自己也 夫三司人主之耳目也凡於懲討之義 沐浴齏誠 在所當慎 而何敢以一毫米的實之事 率爾仰陳¥ 噫彼尹雄烈等四人 犯何如 關係何如直騎省而不篩禁扃致逆徒之豕突 帶喉啣而傅布賊令 助凶燄之鴟張 甚至住萊館 而暗通國事 俱係莫掩之情節 則豈非的確之斷案乎 此誠掩天下目而不得者也 臣等非不知荐瀆之爲罪 而憂憤所激 按住不得 玆敢申暴衷懇 伏乞聖明 更加三思 而從臣等前籲之請 以伸王章 以洩與憤焉云々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3907,"text":"伏以臣等 抖閽披腹 齎憤齊籲 劄凡再三,誠淺辭拙 天聽愈邈 於是情窮悶隘 繞壁徊徨 不暇念瀆撓之爲悚也 第伏念五刑人主馭世之大炳者所以奉天討 而振王綱 折奸 而懼亂賊 故舜罪四凶 天下咸服 魯誅","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3908,"text":"正卯 三月大治 苟或欽恤太寬 輕重失宜 則適足以長豕躅之勢 伏柙之憂¨噫彼諸人之犯 己罄一再之籲 今不必更事臚列 而要之大關係大隄防 不可曲貸於罪盈惡極之類 窃惟山藪之大度 含垢匿瑕 倘以此過而然歟 誠莫曉聖意之攸在也 大僚之劄迭陳 臺閣之章交騰 可知爲大夫國人大同公共之議 而縱使臣等 怵義兮 迫嚴命 泯默不敢復言 其於八方之駭惑 百世之譏議何哉 達昝憂慨 按住不得 玆敢申控血懇 仰瀆宸嚴伏乞聖明 劃回淵衷 亟允前請 以爲癉熟遏匿之地 不勝顒祝云々五劄上伏以法者天下之平也 刑者人主之柄也 然而罪雖大 情或可原 則有屈法全恩之道 舜典之眚災肆赦是也 罪雖小 義難曲貸 則有必誅罔赦之典春秋之討逆治黨是也 噫彼申錫游等四人 犯昭著於白簡 聲討具陳於青蒲 是頂天立地 不與共齒之類 所以臣等之苦口屢瀆 不得請則不可己者三四七","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3909,"text":"堂耙事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3910,"text":"三四八","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3911,"text":"同","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3912,"text":"批旨屢諭勿煩 天聽愈往浼々 又於臺劄之批 諭以論人 何可無區別 又諭以既無明的之著見 只以安宗洙 薄施遠竄之典 臣等於是待不勝抑塞萬々 此輩之眞贜斷案 敷陳前籲 不啻丁寧而反覆 大抵申箕善輩 即玉均之卵育也 串錫游等 亦箕善之爪牙也 至若安宗洙 陰謀相通 賣國附賊究厥罪狀 此豈非區別明的者乎 公議莫過 國是大定 可謂建天地而不悖 質鬼神而不違 侯百世而不惑也 窃惟玉仁好生之德 過於審克欽恤之道 毀柙而出兕虎 夷邱而放鯨鯢 伏莽之憂 勢所必至 堅氷之漸 誠非細故 未知將作何如世界也 將謂何等典憲耶 宜均四罪之律 而獨施三危之竄 此 失刑之大者也 臣等誠不足以格回天心 言不能以導達輿情莫重之刑政 由是而顯錯 莫嚴之隄防 由是而壞敗 寧不大可懼哉申錫游等三人及遠地定配罪人安宗沬 并令鞫覈 亟允臺請云々請情","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3913,"text":"伏以臣等 以劄則已至四五 以日則殆近一旬 前後懇摰 罄無餘蘊 而聖旨愈往愈靳 與憤兪件愈鬱 仰俯悶 如窮人無所歸 罔念瀆撓之爲悚必以準請爲期者 顧其情 豈徒然哉 書予日宥爾惟勿宥 孟子曰國人皆日可殺然後殺之. 是以人主恢淵藪之度 雖欲宥其人 不可以一己之私宥之 奮雷霆之威 雖欲罪其人 不可以一己之私罪之 若一宥一罪 不適其經則臺閣之官 爭執之 執藝之臣 匡救之 舉國之人 穆然同辭 故曰予宥勿宥 國人可殺而殺之 夫然後上無拒諫之失 下有盡職之美 王綱振而朝著尊 刑法平 而亂逆懼 此天地常經 古今通義也 噫嘻今此諸罪人負犯關係 卽國人可殺之罪也 臣等齊聲屢瀆 即日宥勿宥之義也 未審我殿下 於大夫國人咸與共棄之類 謬施包荒 尙靳乾斷 上下相持 日事煩聒 是曷故焉 臣等不能孚格天心 不能打折奸 進而有方命之罪 退而有不職之罪 衷情到此 吁亦矣 臣等與諸罪人 非有睚眦之嫌 則何","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3914,"text":"何退","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3915,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3916,"text":"九三四,","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3917,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3918,"text":"五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3919,"text":"故陷於不測 底于大辟 而後快於心乎 誠以至凶絕不可假息於一日之間 不容不合辭嚴討 至三至五 而不止者 亶爲國耳公耳 茲敢鬱冒悚 荐籲組織之下 伏乞聖明 穆然三思 亟降處分於三罪人 收還安宗洙定配之命 一艘拿鞫嚴選 以伸邦憲 以循羣情焉云々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3920,"text":"戊","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3921,"text":"乞遽 吏曹衆議并電報局會辦","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3922,"text":"伏以臣 自顧百無似之姿 早犯一不幸之戒 才乏尺寸之長 而濫躋華恩荷邱山之重 而蔑效絲毫 每自循省 惴々若集木而臨淵 忽於夢寐之表 三銓添書之命 遽降於臣身 伏未知誤恩 何以及此 愉怳凛惕 實不知措躬之所也 噫臣之策名 未滿十稔 而間蒙同副承旨 特除之恩 遽至下大夫之列 臣之老父 執手而誡 日吾家 本寒素矣 汝以空踈 偏蒙陶甄 甘犯宜升 只有兢懼 不知榮幸眷々之語 勉飭不己而今於未幾朔之内又蒙特異之寵渥 有識之歎 不衷之災 猶屬臣身 不遑顧恤 其於","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3923,"text":"累心簡而玷名器何哉 政牌繼降 感怵居先 黽勉趁膺 叨叅政席 而必辭之端 自量旣熟 不稱之實 天鑑孔昭 至若注擬之代 通塞之與聞臣不敢自居 而貯望之非乏 苟冒揚粃之議 循階之爲濫 反致積薪之愧萬口强唾 在所難免 十手揶揄 將謂斯何 且夫電局會辦之職 有國之剏始 遠方之緊重 不可任之漫漶 而如臣顓蒙虛縻而無實以臣論臣 罪尤何居 玆敢瀝陳衷私 仰瀆崇嚴 伏乞聖明 俯賜鑑諒 並遞臣所帶之任以幸公私 不勝大願至祝 臣無任云々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3924,"text":"虒乞遞 內我跳","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3925,"text":"同","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3926,"text":"伏以臣 姿本苦 禀叉茸 識見未廣於管蠡 器量偏小於斗筲 不足備數任使之末 偏蒙我聖上 不世洪造 濫竊科第 輥到緋玉 瓦缶黃流 自切愧恧 木偶華袞難免嗤笑 日夕兢惕 凛若淵谷之在前 迺於往歲 猥膺星 遠涉溟海之外 淹歲絕域 素未效於飲氷 病徒祟於暴露 逕槎之命堂 紀 事三五一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3927,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3928,"text":"三五二","kanbun_ratio":1,"tag":"kanbun_like"}