{"id":1399,"text":"胅今日ノ境遇盔艱難シ 四顧訴向スヘキ處ナク、陛下ニ向ッテ此チ煩陳スルノえ、 願ヶハ厚情ヲ賜ハラムコーチ、樊邦ノ振興ハ全々陛下!顧念ニ在り、今者萬國平和會議開催セラレ、該會議ニ於テ斃邦ノ當リシ所ノ實ニ理由ナキコトチ聲明スルチ得ン、韓國ハ會ヶ露日開戰前ニ於テ、中立ヲ以テ聲明シタルコトハ皆承認スル所、又世界共和スル六一","kanbun_ratio":0.572,"tag":"jp"}
{"id":1400,"text":"堂耙事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1401,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1402,"text":"六二所ナリ、現下ノ情勢深ク憤慨ニ堰エス、陛下八特ニ邦ノ故ナクシテチ被リッツアル情狀念と、該會開催ノ際除ノ使節ニ邦形勢ヲ説明スルコトヲ得シメラレ、以テ萬國公然物議チ致サハ此即チ邦原權ノ回收チ庶望シ得ベシ、果シテ然ラバ、此レ實ニ股及我韓國全國ノ感激シテ陛下ノ惠徳ヲ忘レサル所、ニ貴前駐韓公使、回去ニ際シテ顒望,深衷チ付陳シ、兼ネテ該公使ニ托スル所アリ、惟垂諒セラレムコトヲ望ム云々","kanbun_ratio":0.559,"tag":"jp"}
{"id":1403,"text":"右の事件が一度新聞に報道せらるるや、日本當局者間には物論沸騰し、統監伊藤博文は其の如何なる事實なるかを知らざるも、露帝に對する韓皇の親書草稿なるものを得たりこて、此を有力なる證據さし、首相たる侯に見え、今般の措置は、韓日協約に違反するここ顕著なるのみならず此は正しく韓國の日本に對する敵對的行爲こ認定するを以て、日本は韓","kanbun_ratio":0.526,"tag":"jp"}
{"id":1404,"text":"あらざりき。","kanbun_ratio":0,"tag":"jp"}
{"id":1405,"text":"國に對して宣戦を布告すべき充分なる理ありこ言ひ渡したり。","kanbun_ratio":0.407,"tag":"jp"}
{"id":1406,"text":"侯は此の言を一聞えて、如何なる答辯を爲すべき道理ありこも覺えず、但此の事の内閣に於て關興せざりここを第一に釋明し、 可成無事に解決するここを期して懇乞せるも、此の重大なる機會は容易に解決すべくも","kanbun_ratio":0.467,"tag":"jp"}
{"id":1407,"text":"伊藤公は答へて、我閣下に同じく此の事件の責任さしては本國 (日本)政府に身命を呈するのみなり、我は唯政府の命令を待つ者なれば、焉ぞ人を容恕する權能あるべきこ。侯は但戦々兢々さして謝退したり。","kanbun_ratio":0.506,"tag":"jp"}
{"id":1408,"text":"是の時各種の傳説紛々こし、一方に於て、日本各新聞紙は、只今日本の朝議は朝鮮開戦すべく決定す。又一方に於て、一進會よりは、日本は韓國を舉攻し皇帝を日本に拉去す、皇帝は日本皇帝に謝罪すべく渡日す。又一方に於ては、時恰も日本に在留し李鎔は統監の後援六三","kanbun_ratio":0.667,"tag":"jp"}
{"id":1409,"text":"堂郝事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1410,"text":"堂 紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1411,"text":"六四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1412,"text":"にて歸國の途中、方に東萊温泉に來留中なりに、 流言接續して、今般日本は皇帝を日本に拉去し、李鎔をして位を繼續せしむ、等の説迄狼籍せんが、此等の流言は自然に天に達し、宸心に不安あらせられたり。","kanbun_ratio":0.558,"tag":"jp"}
{"id":1413,"text":"時態斯の如くせる中、重大事件に對解決の妙案を提出する者一人もなく、是に於て侯は一計を提出せり。即ち皇太子に皇位を代行せしめられ、日本に對し辯解せらるべき方策是なり。諸閣員は勿論此に對して異議なかりしが、陛下の平常の御意は一同の知る所なれば、誰か敢へて之を御前に奏達して實行する者あらむ、是亦一大問題と言ふべし、然れごも此の責任侯の自身に資ふの外他に道なく、此に對する閣議は解散せられ、常夜侯は御前に拝謁せんが、御前に於ける問答は大要上項の意味なりしなり。","kanbun_ratio":0.528,"tag":"jp"}
{"id":1414,"text":"同月六日、再次閣議を開きて商議し、前後の事由を具えて正式に御前に進奏し、皇位を巽譲せられて國歩の艱虞を解決せしめられむここを御めしたるに、陛下は此を許されざるのみならず、一層震怒を加へられ、累りに意外なる勅語を降さるるここ一再に止まらざりき。","kanbun_ratio":0.447,"tag":"jp"}
{"id":1415,"text":"時に伊藤公は韓廷より何等の消息なきを以て、己むなく日本政府にひ外務大臣林董の出張を電請したり、是尋常ならざる計劃に由るなり。\n是に於て林外相の京城到着は同月十八日なりこ日字迄も決定せられたるが、此の時左右に奔走せる侯は二日前、更に御前に反覆詳奏して聖心を回さむここを期せんが、十七日に至り御前會議を開き、閣員一口に時勢の急迫なるを仰奏し、聖裁断行せらるべきことを哀乞せり。十八日林外相の入京するに當り内外は一層緊張し、是の日午後、伊藤公は暫く謁見し、同午後八時より第三次の御前會議を開く、是に於て陛下は最後の聖一堂堂記事六五","kanbun_ratio":0.601,"tag":"jp"}
{"id":1416,"text":"万勅","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1417,"text":"堂","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1418,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1419,"text":"六六裁に、閔泳徽、閔泳韶、徐正淳、申箕善、李重夏、李允用、朴齊純、成岐運(朴泳孝、李道宰、南廷哲は稱病不)の元老を召見せられ、御諮詢ありしも是亦何等仰對すべき妙案なく、陛下は己むを得ず御意を一決せられ、十九日午前一時允許の勅を降されたり。","kanbun_ratio":0.709,"tag":"jp"}
{"id":1420,"text":"鳴呼股列祖ノ丕基チ嗣守シテ、今二四十有四歲ナリ、屢々多亂ヲ經、治志二副ハス、進用或ハ其人二非ス、騒訛日ニ甚シ、施措多ク時宜ニ悖り、艱虞正ニ急二、民命ノ困衰ト國歩ノ岌業未々是時ヨリ甚シキモノアルコトナシ、慄々危懼シテ淵氷渉ルカ如シ、幸二元良二依り德器ヲ天成シ、企舉チ風彰シ、問寝鯱膳ノ暇、裨益甚タ多シ、施政改善ノ法附託スルニ人アリ、胎窃ニ惟フニ、務二倦え傳禪スルハ、自ラ歴代既行ノ例ナリ、 又ニ我先王朝盛例モニ宜シク紹述スペシ","kanbun_ratio":0.637,"tag":"jp"}
{"id":1421,"text":"胅今二軍國ノ大事皇太子ヲシテ代理セシム、儀節ハ宮内府掌禮院","kanbun_ratio":0.714,"tag":"jp"}
{"id":1422,"text":"ヲシテ磨練舉行セシメヨ。","kanbun_ratio":0.364,"tag":"jp"}
{"id":1423,"text":"光武十一年七月十八日","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1424,"text":"皇太子囃上疏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1425,"text":"疏畧日、伏シテ以フニ、小子ハ忝ク儲貳ニ居ルコト三十餘年、人心ヲ維繫スヘキ令聞令譽ナク、問寢視膳ノ暇ニ於テモ亦正士ヲ親え經傅ヲ讀マサリシヲ以テ、年而立ヲ蝓ユルモ童心尚ホ存シ、日用ノ間唯父皇陛下ノ教誨ヲ望ムノミ、連ニ陽九ノ運二値と、險チ歴艱チ履ムモ、曾テ一籌チ發シ一策チ思ヒテ以テノチ分ツコト能ハス、政事機務ニ茫然トシテ其ノ何様ナルカチモ省えサリシニ、千萬夢寐ノ外忽然トシテ代理ノ勅チ伏承ス、小子命チ聞キテ驚惶シ五内震悚シ、直二地チッテ以テ入ラム ルモ得ズ、大事ハ真命チ經ルト雖、一日モ萬一堂紀六七","kanbun_ratio":0.554,"tag":"jp"}
{"id":1426,"text":"堂 紀 74077","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1427,"text":"兖","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1428,"text":"批旨","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1429,"text":"機民國ノ安危ニ係ハラサル所ナク、 昇平ノ時ニ於テモ猶ホ敢テ承當セサルニ、況ンヤ萬々艱ナルニ際會シ、蒙験ナル小子ニ委界ャラルルバ、將ニ國事ヲ奈何セン、父皇陛下ニ於カセラレテハ獨リ五百年宗趾ノ重キト二千萬民命ノ寄トチ念ハレサルカ、小子ハ次シテ刺激ヲ奉シ能ハサルナリ、 故ニ玆ニ敢テ短章ヲ陳へ披瀝仰願ス、父皇陛下、亟ニ成命ヲ以テ國事サ幸ナラシメ、以テ私分ヲ安ムゼレムコトヲ伏乞云々。","kanbun_ratio":0.497,"tag":"jp"}
{"id":1430,"text":"今此ノ曠典い寔ニ我カ列祖ノ故事ヲヘッモノナリ、 今此ノ岌業ノ際ニ迫と、大局ヲ維持シ宗チ鞏固ニシ、 基チ無彊ニ垂ルルハ實二汝カヲ爲スノ道ナレハ、其ノ巽議ノ美篩ハ今論スヘキ暇アラス、爾ハ深ク諒シテ煩請スへカラス。","kanbun_ratio":0.469,"tag":"jp"}
{"id":1431,"text":"再疏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1432,"text":"批旨","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1433,"text":"疏略日、伏シテ以フニ、小子鷹り難キノ情み冒陳ショ反汗ノ音チ蒙ラムコトヲ企テシニ、批旨ヲ奉スルニ及に允俞チ蒙ラサルハ、 小子ノ尤も迫隘措クナキ所、天地ノ大ナルモ憾ナキニ非ス、夫庶務二次スルコトハ我家ノ故事無キニ非サルモ、 是皆勤ニ倦ミタル後ニ在リ、然ルニ今我父皇陛下春秋社ニ躋ラルト雖、聰明神武少シモ平日ヨリ滅ゼラルル所ナク、小子八年壯盛ナリト雖、顓蒙ニシテ齡ニ異ラサレハ、豈萬機ノ繁ナルチ代聽スヘケンヤ、百爾思量スルモ萬々堰承スルノ望ナシ、玆ニ敢テ蓉子テ衷曲チ暴ス、父皇陛下、宗社ノ大計ブ惷と非常ノ命チ收還セラレムコトヲ、千萬懇祝ノ至誠ニ任へス。","kanbun_ratio":0.506,"tag":"jp"}
{"id":1434,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1435,"text":"孝ハ志ニ順フヨリ先ナルハナク、義艱チ濟フヨリ大ナルハナショ六九","kanbun_ratio":0.333,"tag":"jp"}
{"id":1436,"text":"才勅","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1437,"text":"紀THI","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1438,"text":"七〇己ニ心腹ノ喩アルヲ以テ、宜シク其諒スへキニ、又此處二申複スルハ、孝義ニ於テ其ノ宜シキチ知ラサル所ナリ、萬々聽施スヘキ理ナキヲ以テ更ニ煩提スへカラス。","kanbun_ratio":0.451,"tag":"jp"}
{"id":1439,"text":"皇太子の代理は當日の吉日を以て舉行し、行禮の節は權停例を以てすべしこの勅命を奉じ、又行禮の當日左の詔勅を降されたるを以て、欽奉して當日頒布したり。","kanbun_ratio":0.551,"tag":"jp"}
{"id":1440,"text":"堯勤ニ倦え虞舜政チ攝セシハ書經開ノ第一義ナリ、歴代以來儲貳ニ或い禪授ヲ直膺シ、或い庶務二条決セシメ心法ヲ傳授シ付托ノ人ヲ得ルハ實ニ宗社チ重ムシ邦総チ綿ナラシムルノ常經通義ニシテ、史冊ニ傳フル美談ナリ、大談ナリ、奥、我が肅、英、純祖ハ皆晩年ニ儲宮ヲ命シテ代理セシメ、以テ我カ億萬年無疆ノ休チ鞏ナラシメラレタリ、此我家","kanbun_ratio":0.558,"tag":"jp"}
{"id":1441,"text":"典範宜シク法トスへキ所ナリ、除い臨御スルコト四紀、備ニ多艱ヲ經シモ、治心ニ副ハスシテ常ニ憂懼チ懐ケルハ己ニ前詔二悉陳シタリ精力ニ限アルヲ以テ煩ニシ難ク、疾恙侵尋スルモ久シク攝養ニ妨害セラレシカ、幸二皇太子アリ、 睿姿天授、聰明ト孝友トヲ以テ春宮ニ徳チテ、國人ノ頸ヲ延へテ望チ屬セシュト三十有餘年ナレハ、軍チ撫シ國チ監ルハ、是自ラ應ニ行フヘキ事ナルヘシ。","kanbun_ratio":0.482,"tag":"jp"}