{"id":8343,"text":"居處は静間なるを常こし、一隅に在る日本作の四五間の部屋を使用し、幼時より室内に花盆の類を置かず、唯幾株かの森松類を窓外に植ゑたるのみ室内には席蒲團數箇日本製四角形机床一坐、室の中央には支那産の大硯(長一尺餘廣七八寸)一坐あり、一隅には新舊書籍若干冊、各社會雜誌、新聞及電報通信等の類、一隅には各人より請求せる書件或は絹、紙等積堆し、室門欄には朱文公の筆法を模瀉したる「一堂」書せん扁額を横揭す。\n由來の國俗たる文房四友其他各種の玩好品は一切陳列せず、専ら澹泊なる一堂 堂記事七九七","kanbun_ratio":0.694,"tag":"jp"}
{"id":8344,"text":"ざりきっ","kanbun_ratio":0,"tag":"jp"}
{"id":8345,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8346,"text":"七九八氣像を存し、甞て曰く、人は家にありて事なき時は寂寥比なしこ云ふも我は一生中寂寥なるここを知らざるなり、書經筆墨是れ皆吾友なり、趣味を寓するに足り寂懐を慰むるに足る、何故に無聊なるべきかさ。","kanbun_ratio":0.473,"tag":"jp"}
{"id":8347,"text":"大正六年一月二十五日の夜、侯は語る、年來吾か揮毫を請ふ入甚た多く毎日筆を以て一の消遣法こなし、唯夕飯後十時に至りて來賓無き爲、仲冬以後より夕には勉めて論語を讀みて日課作し、緩に今日に到りて七巻を畢る、是亦今冬の一消遣の良法こなれりこ。家に居る時は古今の書籍を看閲し、或は事物の考ふべき件を筆記し、或は揮毫して人に酬す、家事國政の爲にも恬然こして營爲干渉なき人の如く、常に冷落なる態を持し、居家にて何事を處理せるかは、日毎に侯の門に出入する者さへ之を知る能は","kanbun_ratio":0.577,"tag":"jp"}
{"id":8348,"text":"平生衣は帶を解かず、病席に在る時こ雖、衣服は必ず端恭にして忽慢なる","kanbun_ratio":0.548,"tag":"jp"}
{"id":8349,"text":"さりさ。","kanbun_ratio":0,"tag":"jp"}
{"id":8350,"text":"態を作さざりしが、其の臨終に及びても衣帶は前日の如く一度も之も解か","kanbun_ratio":0.469,"tag":"jp"}
{"id":8351,"text":"言語は罕少にして、無理に横豎の失なく必ず思って後に愛し、徐に言って甚た慎み恭しく、人に對して言笑するに、聲音低くして喧開の氣を生せず急激なる態度を見はさず。常に言急なれば失錯し易しさ言へり、常に我籍を戒めて曰く、先考峨在世の當時吾に教訓して吾汝を見るに汝の心甚た濁らずして明瞭なり、何事も明敏に認悉するも只言語撃少にて、宜しく説明すべきここあるも此に言及するここ能はず、此は男児の處世に關し極めて好ましからざる影響を及ぼすやも知らざれば、如斯習慣は之を改むべきなり、今よりは汝の同儕間會席に於ては、何等の言語たりこも或は弄談或は客説脂等に拘はらず自意に任せて横説豎説し、 慚拙なる色を忍びて必ず多言を主張するここを期せよ、如斯累重して己まず習性一堂堂紀事七九九","kanbun_ratio":0.49,"tag":"jp"}
{"id":8352,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8353,"text":"八〇〇こ成らば、漸を脱して言路自然に順開すべければ、汝は必ず之を試みよこ示されたり。吾は此を承勉強して試みたるに、其の後果して何如なる會席等に在りても、語るに少しも困難ならず、今に至りては幾千人中にても多少の演説を試みるに、からず前日の父の力の著しきごこを自覺したり、今吾汝糖を見るに恰も前日の吾が狀態の如し、されば汝も亦前日吾が勉行せし如く之を試みよこ。","kanbun_ratio":0.452,"tag":"jp"}
{"id":8354,"text":"侯は元來強壯なる真質を持し幼時より別に疾病 胃腸壯健にて平生消化不良等の如き苦なかりしも、唯頭疼睖肩の症頻發して常に噂苦せり、是は候の一生難治の病にして、晩來冬期に當る毎に喘息を愛して苦めり、此は皆前年遭難後新に添生さん病なり。","kanbun_ratio":0.602,"tag":"jp"}
{"id":8355,"text":"侯曰く、吾は行 七十なるも腰痛脚氣等の病に痛みしこさなく、又親力向ほ衰へず新聞雑誌其の他細字の書類は眼鏡に頼らず燈下にて碍なく着閲す","kanbun_ratio":0.571,"tag":"jp"}
{"id":8356,"text":"準談","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8357,"text":"るここを得、且つ細書の揮毫等にも困難なるここなしこ。","kanbun_ratio":0.375,"tag":"jp"}
{"id":8358,"text":"歩行は常に緩々安静なるを主さな履聲耳に徹せず、一生の中或は顚倒失足せんここを見ず、或は急忙なる時疾行するここありしも、步法極めて輕捷にして紛雜の態をこる額はさざりき。","kanbun_ratio":0.456,"tag":"jp"}
{"id":8359,"text":"一旦事ありて々突如意外の事發生し奈何こもする能はざる場合に當り、衆人皆唐荒罔措するも、侯は沈吟久しくして忽然自ら手を拍ち机に當りて立ち、秘書官を呼びて某事件を斯々此々施行せよこ言ひ、毎に適當に之を解決し、衆人皆歡色を帯び歎服するを見たり。其の臨機應變は卓乎こして及び難し鈺響","kanbun_ratio":0.58,"tag":"jp"}
{"id":8360,"text":"慨ぬ事を緊着に思考する時は、自ら手の爪甲を齒にて咀嚼し、一心の精氣全く爪甲に輻輳して頓に萬態の目前に往来するを顧みず、或は端坐し或は偃臥し或は逍遙散歩の時に於ても常に然りを以て之を異こせり、幼一堂八〇一","kanbun_ratio":0.567,"tag":"jp"}
{"id":8361,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8362,"text":"八〇二時より五十歳迄は此の如き習慣尤甚しかりしが、五十歳以後よりは漸く減じたり。","kanbun_ratio":0.553,"tag":"jp"}
{"id":8363,"text":"如何なる事に當りても思量するここ常に敏活にて、人の意表に超出せこご多し。","kanbun_ratio":0.441,"tag":"jp"}
{"id":8364,"text":"嘗て言ふ、思ふこきは徹底的に餘地更になき地点まで到思えて後に己むべし、然らざれば寧ろ思はざるべきなりこ。","kanbun_ratio":0.367,"tag":"jp"}
{"id":8365,"text":"又曰く、是非善悪の何事をも問はず、思考えて其の理を透し得ざるものは宇宙を通じて無かるべし、然れごも此は心智の明慧なる後に於て始めて然るべきなりこ。","kanbun_ratio":0.42,"tag":"jp"}
{"id":8366,"text":"光武十一年丁未二月頃我諾に封して語る、汝は二十歳の時には漢學を祟び山林學に従事せんが、甲午更張の運意外に到来し、尊道祟儒の風頽圮し、外國この交通擴張せられて西洋この交際甚た澎漲せし爲、前日の舊業を膠守","kanbun_ratio":0.663,"tag":"jp"}
{"id":8367,"text":"し難く西洋學間に轉換する爲一朝に道服を脱ぎ、變じて髪を剃り歐洲に渡りたるが此は時に縁りて宜を制する人事に過ぎす、此は汝の經驗せん所なり、余の経過したる所を論ぜば、最初二十五歳頃には従来朝鮮人の目的ご)せん文科に登り、當時より美國この交際になり故、其の時新設の育英公院に入學美國に渡り、甲午更張後乙未の年に至り、露舘播遷の事件に因り露黨の稱を得、其の後日露戦役のを告ぐるに際し此に轉換して現在の日派なる稱號を得たり、是は時に因りて宜を制するのみにて更に他に道なし、凡そ天道に春夏秋冬ありて是を變易さ謂ひ、人事に東西南北ありて是亦變易さ謂ふ、天道人事、時に陥って變易なくんば是は實理を失ひ終に成就すべき所なかるべし、然ば今日汝は西洋より歸鮮したるに、目下時勢又突變したれば、須く此の機に乗じて人事の適宜なるを失はざるべきなり、但し未た汝の意何如を知らざるなりこ。 我答へて言ふ、敬意は當然な一堂 堂紀事八〇三","kanbun_ratio":0.538,"tag":"jp"}
{"id":8368,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8369,"text":"八〇四り、然こも現狀より論ずれば露佛は同盟國なり、我は久しく佛國に留まりたるものなれば、今日露勢を驅逐する日本の注目下に在りては着足すべき所なし、機に應ぜむこ欲するも其を得べきか。侯曰く、若し汝の心胸如斯なれば機に應すべきは難からざる事なり、然し我等叔蛭間の語りしここは此に止むるこここすべし云々。","kanbun_ratio":0.426,"tag":"jp"}
{"id":8370,"text":"同年五月參政大臣拜命の當時又説きて曰く、向者吾等叔姪の酬酢せんここ今尚は耳に残り心に銘ぜり、更に論ずべき餘地なし、目下時局果して多事如此時に於て時事を負ふは吾亦已むを得ざるものあり、人之に應ずる者なし奈何せん、詩に云ふ「携手同去」、吾は將に誰さか輿にせむ云々。","kanbun_ratio":0.57,"tag":"jp"}
{"id":8371,"text":"官に居りて事を慮るに、綱理甚た慎密、大膿を持して細事を漏逸せず、癌寐の間にも暫くも心を放ちたるここなし。我寝食を同にし往来を共にし","kanbun_ratio":0.475,"tag":"jp"}
{"id":8372,"text":"一動一靜、其の行はれたるここは今尚は目前に宛然たり。侯曰く、事には先後の別ありて倒錯すべからず、一旦事に臨みて進せむこせば十中八九は失敗に歸するものなり、事勢の如何を酌量して寧ろ緩やかなるも急ぐべきに非ず、孔子曰く再思可矣さ、此は太た緩なる者の篇に戒めたる所なる太た急なる者をも答れざるなりこっ","kanbun_ratio":0.429,"tag":"jp"}
{"id":8373,"text":"侯又曰く、人に對し一毫さ雖怨を結ぶべからず、善を雇え悪をする報應の理は必ず早晩來るべきは古今の徴驗せし所なり、豊戒懼せざらんやこ。\n又曰く、人の爲に謀れば人亦是を報復するものなり、然りこ雖可成十分疑なき後に於て之を謀試すべし。若し然らざれば人をして狼狽せしめ且つ入に信用を失ひ、沒覺者の行に過ぎざるべきなりこ。","kanbun_ratio":0.448,"tag":"jp"}
{"id":8374,"text":"一生涯人の短所を舉論せず、自身を攻戒する者に對しては、必ず氣を下げ色を怡ばし、自力の及ぶまでは心を盡して指導し、少しも嫌含する所な八〇五","kanbun_ratio":0.516,"tag":"jp"}
{"id":8375,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8376,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8377,"text":"かりしを以て、反って彼をして感服せしむ。","kanbun_ratio":0.278,"tag":"jp"}
{"id":8378,"text":"侯は書法に有名なりしも、曾て人の書に對して評言を發せしこさを聴かず人を待つには常に和氣を帯び言笑を恭温にするを以て、人皆言ふ、一たびすれば別念なしこ。","kanbun_ratio":0.423,"tag":"jp"}
{"id":8379,"text":"大正八年騷擾の時民衆に向ひて警告せし結果、或は面會する者あり、其の言ふ所を聞けば、李伯に始めて接唔せんが眉目秀清にして容止端雅なり言論高明にして如何なる方面より觀るも一點の悪意なし、前日聞きし所に全く反對の誤言たるここを始めて知り、然し李伯は不幸にして非常時に當り非凡なる才惱を以て非常なる事を荷負せられは、實に李伯の爲に惜しむべきものこ謂ふべし云々","kanbun_ratio":0.509,"tag":"jp"}
{"id":8380,"text":"HN.","kanbun_ratio":0,"tag":"jp"}
{"id":8381,"text":"用談","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8382,"text":"李在明の訊問せられて結果、彼が絞律に處せらるべき宣告の言渡ありたる","kanbun_ratio":0.469,"tag":"jp"}