{"id":8310,"text":"甞て夫人に對え語りて、孫見輩の逐年出生するは心に喜ぶべきも。一邊に於ては無窮の憂慮なり、何こなれば今日の喜ぶ心を以て他日の教育の法を講究すべく、又教育の心を以て他日の生活の寮を講究すべきものにして、然る後始めて其の喜ぶ心を成就すべきなりこ。","kanbun_ratio":0.474,"tag":"jp"}
{"id":8311,"text":"子爵朴齊純さ信交え、暴に自ら外相を任せる時後繼者こして同氏を奏薦","kanbun_ratio":0.645,"tag":"jp"}
{"id":8312,"text":"士大夫家の子弟は必ず端人を友ごすべく、李完用、朴齊純交遊するが如","kanbun_ratio":0.633,"tag":"jp"}
{"id":8313,"text":"きは尤も可なり漢談金宗","kanbun_ratio":0.545,"tag":"jp"}
{"id":8314,"text":"挽近以來伊藤博文公を最も景仰し、嘗て語りて、伊藤公は吾師なりこ、伊藤公薨去の後、世事を慨歎えて恒に失望したる人の如く、速に公の身後に從ひ得ざりしここを自ら歎じ、慷慨の色無量なりき。","kanbun_ratio":0.566,"tag":"jp"}
{"id":8315,"text":"十歳より二十五六歳まで漢文を業こし、四書及三經其の他百家史類の渉獵せさるものなく、疏章及書翰の屬に至りても難易に拘らず人の手を資せず。詩工を能くして簡雅を宗さん、必ず古人の矩度に違はず、或は風に臨み或は月に對して古人の詩歌を吟詠して幽懐を暢叙す。 算學は曾て育英公院又は米國に在りし時、西洋筆算法を研究したり。","kanbun_ratio":0.568,"tag":"jp"}
{"id":8316,"text":"書法は最初に何紹基を主さし、繼いで董其昌を雜用し、終に入神の妙境を得たり、當時筆家の獨歩さして稱譽高く、世人若し一字を得れば愛するこ奇寶の如し、額書、珠聯書、草書、八分、篆隷等の各法に精通せざるも一堂 堂記事七八九","kanbun_ratio":0.649,"tag":"jp"}
{"id":8317,"text":"堂耙事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8318,"text":"七九〇","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8319,"text":"細字楷字の如きに至りても精妙を極め、朝鮮諺文は舊來宮蝶なる","kanbun_ratio":0.607,"tag":"jp"}
{"id":8320,"text":"ものありて之を最上流の筆法こ稱せんが、候も亦是を模習せり。","kanbun_ratio":0.444,"tag":"jp"}
{"id":8321,"text":"候の筆法の精妙は恐らくは東洋第一の評を博すべく、其の筆蹟を得むが爲に送り來る絹幅は案に堆く床に盈つるも、少毫厭避の意なく、寒暑を問はずして必ず一日十餘枚を書し、恒に曰く、我筆法は老去するまで進歩すこ、其の一例を舉ぐれば往年南鮮地方旅行の際大田某旅館に宿泊中、其の壁上に掛置せられたる手書を覧、字畫の満足ならざる所ありこて、即時主人に命じて棄却せしめ、更に一枚を書輿せし事あり。書簡は如何に複雑なる往復なりこも、必ず手書を用ひて一生を終へたり々、侯の筆蹟に對え代書の疑を懐く者あり、侯は此の點に就き嘗て曰く、寧ろ人の要求に應ぜざるこも、人を欺くべけむや、吾掌て尊貴人を見る或は如斯人に代書せしめて書贈する慣習あるも、我は決して此を行はず云々。","kanbun_ratio":0.518,"tag":"jp"}
{"id":8322,"text":"語學は初め育英公院にて英語を學び、 又米國出駐の時も数年間研究の工を加へたり。","kanbun_ratio":0.639,"tag":"jp"}
{"id":8323,"text":"甞て易學に意を留め、畧六三傳四課等の点法を曉り、偶々事に臨みて自試するここあるも一時的の消遣に過ぎざりき。","kanbun_ratio":0.54,"tag":"jp"}
{"id":8324,"text":"甞て曰く、惟ふに我朝鮮は古より儒佛の道並行して仁賢の化観るべきものあり、慨ね博施濟衆こ慈悲度生こは同じく一人なり、懲忿窒慾禁過防非こは同一の操修なり、雷霆衆噴こ日月羣盲こは同一の氣化なり、天下の理は善悪の二途に過きず。儒こ佛この意は人をして善に歸せしむるに非るものなし。儒は世上に綱常を以て正し、人倫を以て明にも其の功天下に大なり。佛は世間に於て幻妄を棄てて眞實に就き、塵勞に背いて性覺に儲し力行に由りて安行に造り、自利に由りで利他に至らしめ、其の福生民に大なり。儒佛の斯の世に在るは、鳥に兩翼有るが如く車に兩輪あるが如し、一堂記事七九一","kanbun_ratio":0.539,"tag":"jp"}
{"id":8325,"text":"堂 紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8326,"text":"七九二故に高麗上柱國の崔逢曰く、佛を知らざれば以て儒たるなし、儒を知らざれば亦以て佛たるなしさ、誠に至言正見なるべし、然れば儒佛互に表裏を爲し、脛學を藉りて以て誠意正心乃至修齊治の業を致すものにして儒道は捨棄すべからず、法道を興し以て安身立命終至觀止歸依の功を致すは、此れ佛敎を擁護し人民を指導し國家を福利すべきものなり。\n今聖人の世を距るここ殆むこ數千百年、其の教法は彼我論多く、皆其の國を離れて僅に糟粕を存す。濁り大日本帝國に於ては、此の道兩なから相並行して隆盛の運を致せり、是れ豈我國の上下共に能く宗教を尊び道德を重むぜ所以に非ずや云々。","kanbun_ratio":0.553,"tag":"jp"}
{"id":8327,"text":"甞て鳳山郡守李承九に對し、經濟界の一験を説きて曰く、今回共進會を觀たる結果得る所如何、我は共進會開催期に際して一小部分の家庭的經濟を箕驗せし事あり云々。","kanbun_ratio":0.694,"tag":"jp"}
{"id":8328,"text":"京城近郊に居住する蔬菜業者等は、其の需要地たる京城府の人口を計りて作付反別を定むるに非ざるも、五百年以来の經験に依りて自然需要供給に不足する事なき面積を年々栽培せり、然るに今回の共進會に地方の観覧者多數入京し、蔬菜の成熟前即ち九月十月中に多量の消費を生ずべきここを逆賭して、蔬菜の作付反別を増加したる者無さを看破したり、此を試験する爲、七月頃播種の當時、東大門外往十里に家人を派して我が家庭及近親の家にて需用すべき冬季沉菜用白菜及大根を算して豫め之を買置し、又南大門市場に人を遣えて三個月間需用すべき乾魚其の他飯饌類を豫め購入置き、其の後の價格の變動を觀察せんが、果して豫測の如く共進會開催中多數の地方観客等京城に入來りし爲、蔬菜及乾魚類の價格暴騰して供給日を遂ふて不足し、遂に購入する能はざるを歎ぜん家さへありたり、此は極めて些少なる事なるも、經濟界に於ける一實験なれば君に言ひ置くこ。\n一堂 堂記事七九三","kanbun_ratio":0.622,"tag":"jp"}
{"id":8329,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8330,"text":"九四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8331,"text":"嘗て曰く、財産界に就き暫く論すれば、今の所謂財産家は、其の財産は財産家の財産に非ず即ち人の財産を一時保管する財産なりこ謂ふを適當こすべし、之を遊に一大地主ありて一部庄土の音を差任するに譬へむ 其の音が其の庄土の所出穀幾百幾千石を誠心保管すれば、自己~資生の途を得地主も亦損害を被むらず、然らば地主は當然感して永久に之を信任すべし、若し然らずして任意に濫費し彼此狽狽の境に到らむか地主は如何にして此を舊の如くに信任すべきか、天の一時的に任置したる物を、自己の固有物に自信して放心する者あらば、天は必ず此を他處に移任するは古社今來一定せん天理なり、 是の故に財産なるものは一人一處にのみ天無窮に保存し得ずご云ふは即ち此の理に由るなり。","kanbun_ratio":0.54,"tag":"jp"}
{"id":8332,"text":"性は元來書藝に遊ぶを最好さす、故に筆墨紙硯及圖書石の各種を貪愛するには其の品質の極めて良好なるものを擇び、居室の左側に別に日本製數間","kanbun_ratio":0.594,"tag":"jp"}
{"id":8333,"text":"の房舎を建築し、右の各種を間架陳列して一小規模の圖書室を作り、時々之を玩賞し、又同室内に古今の書籍中最近参考になるべきものを一面に整齊積置したり。","kanbun_ratio":0.623,"tag":"jp"}
{"id":8334,"text":"甞て言ふ、我は一種の性癖を以て筆墨圖書の類を貪愛し、如斯 少を取得玩賞する趣味を寓せり、然し此は絶對に後世子孫の爲に傳業すべき價値あるものには非ず、唯吾が生前世慮を消遣する一事に過ぎざるものなり。\n朝鮮は從來衣服の色一定せず、或は白或は青其の他雑色を多用する爲、侯は常に此の習俗を改良せむこし、何色の相當なるかを多少研究したる結果十数年来各種の染色中特に灰色の最上滴當なるを認め、春夏秋冬各季の服色を均しく灰色こして之を着用し、其の他の雑色は一切拒絶せり、古来の國俗は上衣下裳は雑色に拘はらざりしも、只機は老少男女貴賤遠近を問はす均しく白色に非ざれば到底着用すべからざる事こし、永久の成習は今に一堂記事七九五","kanbun_ratio":0.585,"tag":"jp"}
{"id":8335,"text":"結","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8336,"text":"九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":8337,"text":"至るも變らざりしが、侯は此の制をも灰色に改用したれば人皆之を異さしたり。","kanbun_ratio":0.382,"tag":"jp"}
{"id":8338,"text":"居宅燕閒の時は朝鮮服を以て、公式出入の場合に於ては民間就會側雖洋服を着用するこここ一定の規模あり、隆冬盛暑さ雖暫時の便宜に由りて其の規模を變改せしここ無かりきっ","kanbun_ratio":0.59,"tag":"jp"}
{"id":8339,"text":"飲食には一定の時間あり、毎日午前八時確塒頃に至りて支邢茶、紅茶叉は枷皮茶の如きもの、牛乳、西洋麥粥、鶏卵、鮮魚、精肉、果種等を毎日二三種づつ輪換し、午前十二時に朝鮮料理を食するに、飯は恒に單純なる白米にて造り、各種副物は肉類よりも魚類を最も嗜み、菜蔬は家種よりも山種を好み、器數は二に過ぎずして倹約し、何物たるを論ぜず三四箸に止む、春夏の間は長なる爲午後五時頃毎に茶果其の他少量を随意に進め、同七時に夕飯を進むるに、副食品は簡純にして精なるを務め、豊備な","kanbun_ratio":0.622,"tag":"jp"}
{"id":8340,"text":"る風致をばざるを家規こせり。","kanbun_ratio":0.308,"tag":"jp"}
{"id":8341,"text":"酒量は朝鮮製は僅に一盃に過ぎず、西洋製も一コップにて足り、大體酒量は全く無しさ謂ふも過言に非ざるなり。","kanbun_ratio":0.5,"tag":"jp"}
{"id":8342,"text":"朝鮮料理よりも西洋料理を嗜好し、支那料理を食するは我が未た見ざる所日本料理は唯時々宴會席にて攝りしを見しここあり。","kanbun_ratio":0.564,"tag":"jp"}