{"id":2956,"text":"然ルトキハ生キント欲シテ生クルコト能ハザルモノ是ニ於テカ新二生ヲ得死セント欲シテ死スルコト能ハザルモノ是ニ於テカ始メテ死處チ知ラン祖本ニ反リテ禮羲誠信ノ俗チ更始シ保護劣等國民ノ名室ヲ蟬脱シ一超シテ新大合衆世界一等國民族ノ列ニ上ラバ曇華始メテ開キ景星鳳凰相見ルト謂フベシ日本天皇陛下ノ至德至仁ナラセラルルニ賴ルニ非ズンバ弊邦ノ沈論シテ社稷墟トナレルコト既ニ巳ニ久シカラン弊國君臣ソレ復タ何ゾ天日ヲ今日ニギ文明チ將來ニ望ムテ得ンヤ鳴呼弊邦ノ國ヲ開クル悠遼ナラズトセズ其治亂興亡ノ由テ來ル所ヲ攷フルニ鑑シ易キノミ本朝ニ至ルニ其年ハ五百ニシテ樹ツ所アルガ如シ然レトモ實ニ大邦ニ臣事シニ王位ヲ保チテ元傾ケバ明ニ附キ明亡ブレバ清ノ我ヲ庇セザル豈復タ其情ヲ掃亂セザルテ得ンヤ李容九等噫豈復々道フェ忍ビンヤ故ニ國是幻ノ如ク國本ハ雲ノ如ク其レ將タ安ク","kanbun_ratio":0.495,"tag":"jp"}
{"id":2957,"text":"ニカ一置不移ノ根基建テ宗証ヲ萬代ニ保チ民生チ無疆ニ安ンゼン李容九等恐懼頓首謹ミテ按ズルニ大日本天皇陛下一タビ淸廷ヲ讓メタマファ乾坤ノ神武ヲ奮ハセラレニタビ俄人ニ親シミタマフヤ旋天ノ靈機チ顯ハサセラレ東瀛仙洲ノ桂芳ヲ揚が寰宇強最1月冠チ被りタマフ此レ陛下ノ廣運天縦ニシテ授命違ハザルニルト雖抑モオタ剖判象先!帝威ヲ資と天壤無窮ノ玄圖チ廓ニシタマフニ由レルノ本國二是ノ如シ噫誰レカ欽嚮セザランヤ是ニ於テカ列國環視ノ間ニ在リテ弊邦ヲ保護シテ宗主ノ高義ヲ抗ゲ赤子ヲ指導シテ委政ノ天綱け提ケシメタマフ誠ニ夫レ天ノ其衷ヲ誘ヒタル敞邦ト日本トハ利害既ニ巳ニ相賴り政教師ニ巳ニ相和シ所謂日韓關繫ナルモノハ慶弔一家ナルチ致セリ此レホタ陰騰ノミ全ク入力ニ非ズ宜シク此時ヲ以テ之ヲ兩國ノ青史ニ照シ之ヲ宇内ノ大勢ニ鑑え弊國ノ幼是ラ破り弊邦ノ雲本テ拔キ我二千萬衆一堂記事","kanbun_ratio":0.546,"tag":"jp"}
{"id":2958,"text":"Tulubi","kanbun_ratio":0,"tag":"jp"}
{"id":2959,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2960,"text":"二三四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2961,"text":"ト更始シテ檀箕四十有載不磨ノ大典ヲ舉ゲ羅麗三千里疆不易ノ盤垈チ起スペシ冷天下或い謂2明々タル協約天鑑ノゴトキアリ何ゾ弊邦ノ安詭チレンヤト此レ未ダ條約ハ死物ニシテ更改唯ダ人ニ在ルコトヲ知ラザルナリ夫レ國際關繫ナルモノハ蓬々然トシテ氣壓ノ高低去來スルガ如シ離奇變幻シテ朝ニタチ謀ラレズ若シ一朝兩國相保セザル事情チ生ゼバ誰カ其ノ八文ヲ恃マン或い弊邦不幸ニシテ君臣中路二式微シ百性黍離ヲ傷歌センニ而モ協約ニ改セラレンカホ何ゾ貴邦ニ在リト曰シャ列國競進ノ日タニ孔ダ棘ナル將ニ陰雨ニ綢繆スルニ遑アラザラントスルナリ故ニ李容九等迺チ抗顔シテ曰ク邦象萬世不拔ノ洪基ハ唯豫メ之ヲ今日太平無事ノ際二建ツベキノミト然ラバ之ヲ建ッルコ「如何日ク日韓合邦チ創立スルコト是ナリ此レ特二弊邦ノ自保ノ爲メニ爾カ云フノミニ非ザルナリ實ニ維レ大日本自衛ノ道ナリ特ニ大日本","kanbun_ratio":0.529,"tag":"jp"}
{"id":2962,"text":"國自衛ノ道ノミニ非ザルナリ兩翼モテ身チ鼓シ兩輪モテ輿チ行り陽ニハ以テ東亞ソ局勢支持シ陰ニハ以テ世界ノ平和ヲ保任スル所以ナリ鳴呼弊邦ノ貴邦ニ於ケル四千有載交通絶へズ或い離し或ハ合シ或い際争シ或ハ和親セリ然リト雖種族本ヲ同ジクシ文字チ同ジクシ習俗風ヲ同ジクシ宗教趣同ジクシ學藝スラ尚ホ同ジクセリ況ヤ地理!相倚ル唯ダ唇齒ノミナラズ而シテ政治經濟ノ利害一致シテ相離ルベカラザルコト今日ノ如キチ致セリ固ヨリ支那俄羅斯ノ劃スルニ長白ノ天限ヲ以テセルノ比類スベキニ非ザルナリ若シ或い弊邦ニシテ貴隣ニ孤存ナランカ猶ホ鳥ノ隻翼ニシテ飛ブベカラズ車ノ片輪ニシテ行クベカラザルガ如ケン尚ホ何ゾ焚籬ノ相撤スベカラズト謂フォト之レアランヤ鳴呼弊邦二千民ノ天下ニ於ケルヤ何チカ思と何チカラン曰ク唯ダ弊皇室ノ尊榮萬世ナランコトヲ懐フノミク唯ダ民生編利!一等國列二超入一堂記事二三丸","kanbun_ratio":0.488,"tag":"jp"}
{"id":2963,"text":"事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2964,"text":"二三六","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2965,"text":"センコトヲ望ムノミ是ヲ以テ李容九等恐惶頓首敢テ願クハ我大日本天皇陛下至仁至德懣海包容アラセラレ皇極チ建テ日韓合邦テ創成シタマと斃君臣ヲ萬々春ニマセラレテ貴皇室宗臣一天ニ終始シ永ク神聖無窮ノ德澤ヲ濛ラシメタマハンコトチ而シテ樊二千萬民衆チシテ公是斯レ定メ大本斯レ立テ一趨シテ聖域ニ躋り普同シテ天慶ヲ享ヶ湯池ニ瀛水ヲ灌ギ日精ヲ金城ニ耀サシメラレンコトチ豊所謂檀箕四千有載不磨ノ大典ヲ舉ゲ羅麗三千里疆不易ノ盤垈ヲ起スモノニ非ズヤ在昔獨逸聯邦分裂シテ佛蘭西ノ爲メニ蹂籍セラレ獨逸聯邦統一スペキナシ此臣等二千萬同胞が敢テ陛下ヲ後ニシテ己レノ利澤チ先ニスルニ非ズ叉君ヲ輕シトシ民チ重シトスル意ニ非ズ夫レ大韓ノ大韓タルコト能バザリシハ其家珍珍トセザリシニ由ル故ヲ以テ雲ノ如クニ浮き幻ノ如クニ現ハレ虚假ニシテ一實ナカリシナリ今自ラ省ミテ其本ニ反ランニハ","kanbun_ratio":0.53,"tag":"jp"}
{"id":2966,"text":"唯ダ禮ト信トヲ合セテ之ヲ一心ニ専注スルノえ矧ヤ日本皇室ナルモノ剖判以来一胤ニシテ姓ナク實ニ萬國ノ四ナキ所ナルチャ惟我皇室幸ニ殊遇チ蒙り日本皇室ト存亡ヲ倶ニシ給ヒナバ三百年必絶ノ祀いテ炤チ萬世續キテ日本ト天壤無窮ナラン此し必ズチ要スルヲ以テ無上ノ景福ヲ轉得シ給フモノニ非スヤ故ニ臣等言念スラク合邦ヲ結成スルモノハ檀箕四千有載不磨,大典チ舉ゲ羅麗三千里疆不易ノ盤垈ヲ起ス所以ノモノナリト若シ夫レ協約ノ浮文ニ驕り日ニ自ラ不測ノ淵ニ擠ルルコトハ臣等取ラザルナリ綢繆須ラク未ダ雨フラザルニフベシ逡巡臍ヲ噬ム所以ノミ唯ダ陛下二千萬ノ民命ノ爲メニ請フ速二大事チ決シ給ハンコトヲ其新國チ鬱興シテ東亞ノ局勢ヲ楷定シ斷金子一天ニ利シ蘭臭ヲ萬邦和グルノ盛德大業ニ至リテハ陛下 日本天皇陛下ト其聖謨チーニシ給フノ致スベキ所臣等何ゾ敢テ鴻圖ニ賛セン臣等二堂記事","kanbun_ratio":0.549,"tag":"jp"}
{"id":2967,"text":"三三七","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2968,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2969,"text":"二三八千萬民衆ニ代リテ敢テ苦衷チ陳フ唯々ギシテテフ宗萬世不易二躋ルノ基願クハ此ニ起キムト唯伏シテ蔵シテ云フ民人一等同列ノ寵願クハ此二止マラムト臣李容九等額手翹足ノ赤誠二任フルナシ臣李容九等誠恐誠惶昧死々々叩頭泣血謹えテ上聞シ奉ル。","kanbun_ratio":0.649,"tag":"jp"}
{"id":2970,"text":"隆熙三年十二月四日","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2971,"text":"長書","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2972,"text":"進","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2973,"text":"李容九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2974,"text":"同一百萬=","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2975,"text":"一進會長李容九等一百萬ノ會員二千萬ノ國民ヲ代表シ頓首再拜シテ謹ミテ議チ内閣総理大臣李完用閣下二上ル李容九等謹ミテ按ズルニ我大韓國ノ位置大日本帝國ノ扶護ニり以テ其安全チ保チ復タ杷夏ス可キモノナキガ如シ然ドモ之ヲ既推シ之ヲ將來ニ考フルニ我大韓國","kanbun_ratio":0.667,"tag":"jp"}
{"id":2976,"text":"ノ前途修路悠遼ニシテ轉タ殷憂ニ禁ヘザルモノァリ輓近宇内ノ大勢シク之ニ勝ツモノハ興り之=敗ルル","kanbun_ratio":0.467,"tag":"jp"}
{"id":2977,"text":"一變シ國際競争增々劇シク","kanbun_ratio":0.75,"tag":"jp"}
{"id":2978,"text":"モノハブ此レ天演ノ理必至ノ勢ナリ印度、緬甸、瓜哇、比律賓ノ滅セシ所以安南、暹羅ノ傾覆セシ所以支那ノ衰願セシ所以未ダ曾テ是ニ由ラズンバアラザルナリ若シ甲午ノ役二大日本帝國ノ義克ク我急ヲ救ヒ甲辰ノ役ニ大日本帝國ノ勇克ク我難ヲ排スルナカリセバ我大韓國ノ宗廟社稷モオタ何ヲ以テカ今日アルチ得ソヤ我大韓國ノ今日アル一二大日本帝國ノ扶護ニラザルナシ故二韓日協約シテ我外交軍事司法7三大權ヲ舉ゲテ之ヲ大日本帝國ニ委任セリ此レオタ我証稷ヲ保全シ真宗本ヲ扶持スル所以ナリ然レドモ我如シ斯協約チ恃え以テ太平無事チ萬世ニ保ッベシト謂フモノアラバ是レ今日アルチ知りテ明日アルチ知ラザルモ え寧ゾ知ランヤ宇内ノ大勢一日二動キ月ニ移リテ瞬時堂記事二三九","kanbun_ratio":0.569,"tag":"jp"}
{"id":2979,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2980,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":2981,"text":"モ息マズ若シ一朝東亞ノ平和破し均勢壊し以テ我大韓國ノ位置ヲ顚頓セシムルニ至ラバ君臣流亡シテ趾稷墟トナルノ虞ハ商鑑遠キニ非ザルナリ近ク緬甸ニアリ安南ニアリ瓜哇ニ在り比律賓ニモ在り此レ某々等ノ夙夜二殷憂シテ措クトコロナキ所以ナリ李容九等上之ヲ天時ニ觀下ハ之ヲ人事ニ容レ之ヲ我大韓國前途ニ及フニ我社稷民人ヲ保全シテ永遠ナルベキノ道ハ唯が日韓合邦チ實石スルニ在ルノミ如シ別策アルモノハ詭變ノ計ニシテ時務ニ應ジ大道ニ中ル所以ニ非ザルナリ請フ嘗試ニ之ヲ論ゼン李容九等慎ンデ大日本帝國が我ニ對スルノ眞意ヲ察スルニ曰ク甲午曰ク甲辰未ダ曾テ其徳チ貳ニセズ方針一定シテ終始スルコトナシ曰ク東亞大陸ノ平和チ擔保スルナリ日ク前韓國ノ社稷民人チ保全スルナリト顒若タル其字盤然タル其仁迺チ夫ノ天皇陛下ノ我皇帝陛下及皇太子殿下チ禮シタマフォトノ優ニシテ恩愛瑩徹セル二見","kanbun_ratio":0.547,"tag":"jp"}
{"id":2982,"text":"堂Thyay","kanbun_ratio":1,"tag":"kanbun_like"}