{"id":3929,"text":"輶告還 撫躬追悼 祗浹惶汗 而繼又有一念靡鹽 謂贖前愆 復循宿研遽經三年之久長 吳札之觀風 未探謠俗 張騫之窮河 徒惹譏議 專對不辱初非屬望 堨來蔑效 只添罪戾 辜負之責 縱係一己之私 輕視之歎奈貽外國之羞 以臣揣臣 難逭重何 而聖度天大 不加威罰 還侈殊渥返轅未幾 度支銀臺 華誥聯翩 荐授内務之啣 曲造特念 有若賞勞而酬勣者 然寵光所曁 贍聆猶駭 惝怳震驎 臣心居何 五内失守 不省攸措夫人臣事君 先觀大節 未有仁而遺親 義而後君 古人所謂 求忠必孝即此義也 噫臣父之年 奄滿七耋 頤養之日 今無多餘 遠遊之跡 久違於趍庭 既衰之容 况耗於倚閭 居常甘旨 己曠供奉 貞疾藥餌 有誰扶護 前哲有以親老不歸養 比烏鳥不若 臣若及今 未得歸養 得無愧於烏鳥之甚乎 臣情到此,吁亦慵矣 猗我聖慈 仁覆爲德 孝理爲先 玆暴由衷之懇 敢效陳情之乞 冒瀆崇嚴 伏望天地父母 俯垂鑑諒 丞治臣出","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3930,"text":"疆價職之罪 仍許臣歸省便養之私 不勝大願至祝 臣無任云々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3931,"text":"壬","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3932,"text":"乞遞 吏曹叅判阶","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3933,"text":"伏以天休滋至 邦慶咸湊 范金鏤玉 徽烈克揚於模天之大 奉箋稱孝益光於準海之盛 賀儀誕舉 諸福畢臻 薄海羣生 舉皆涵泳蹈舞於協氣之中 我宗祓萬億年無疆之休 實基於此矣 仍伏念臣於見職 才識聞望顧何甞一分近似 而恬然爲承膺之計也 聞命之初 特以隆簡有重 私分是懼 不遑他顧 黽勉出肅 蹲仍至此 豈臣夢想所期圖而然哉 噫周建六典 少宰佐平 唐置三銓 侍郞分掌 于以承攝 九流澄汰 于以燊決四選公正 地望逈別 責任綦重 曷嘗有空踩如臣 湔劣如臣 一 一日冒據也臣本冗灞 遭遇盛際 偏被洪造 前後歷 罔非僥濫 輥到宰列 居恒若驚 惟矢心而籍手者 彈竭圖報 趨走爲義 至於銓宗之任 雖與長席有間 通塞之與聞 注擬之代 均管是責耳 間嘗一再行政 瘢疣莫掩 譏三五三堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3934,"text":"三五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3935,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3936,"text":"74001","kanbun_ratio":0,"tag":"jp"}
{"id":3937,"text":"五四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3938,"text":"至 此何異審音於聾 辨色於瞽哉 且臣素賦極脆 痰濕貞痼 近値冷","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3939,"text":"候 一倍添苦 厭々床茲 若","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3940,"text":"職緣病曠 病叉曠添 辜負惶蹙 尤","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3941,"text":"當何居上實累器使之政 下恐墜庭訓之誡 俯仰兢惶 衾影愧汗 何可晷刻安于心哉 玆敢略暴情實 冒入文字 仰干祟聽 伏乞聖慈 特軫刳瀝之分懇 亟賜鞶帶之恩 將此銓職 改據賢能 俾重公器 以安賤臣無任云々不勝至願","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3942,"text":"乞遞 全權公使蔬","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3943,"text":"伏以臣於守制 蟄伏之中 伏奉 除旨以臣爲駐日全權公使 臣於是 五內失守 神魄飛越 莫知措躬之所 不暇語言之擇 只效疾痛之呼 伏 天地父母 垂察焉 夫起復之例 從前或有 而非常經也 苟或從戎臨難之際非其人莫可 則不得己行之 是以 上所以授之 極其難慎 下所以之亦出黽勉 必至於莫可變通後 從權暫行之事也一以臣今日所值言之 使銜","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3944,"text":"橫水","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3945,"text":"無起復之例 出疆 非從戎之急 且况群彥林立 不患無人 而乃以曳縗之臣身 特紆專對之職名 臣 冒膺 其於名敎之莫嚴何哉 此臣之不敢出一也 臣之老父 年迫八耋 痛成癮痼 日事刀圭 氣息奄々 尋常轉側必湏左右 古人所謂 事君之日長 養親之日短 臣今決然捨去 不顧菽水 則是豈子職之所可爲人情之所可堪哉 臣之父 自聞有是命 涕泣交橫•神情斯盡 徍徍作叫囈 傍人無不危之 臣之方寸 己亂矣 臣雖欲冒膺 其於情勢之難强何哉 此臣之不敢出者 二也 臣於往年 猥膺出疆之命 遠涉溟渤 屢經星霜 而蔑有報答 徒惹譏訕 特蒙寬暇之典 倖逭償溺之科 尙今追懷,惶汗浹背 決不可再辱使命 重誤王事 而臣之所堪與不堪 固己在淵中矣 臣又何敢張皇爲說 仰煩酬應哉 嗚呼臣百不似之狀 前後歷歇 罔非恩造 雖赴湯火 無所顧避 矧今值此艱劇之時 苟有一分彞性者 不敢言私 而臣若一出 則先王之禮 由臣而壞 人子之職堂紀事三五五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3946,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3947,"text":"一堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3948,"text":"三五六由臣而滅 將不免萬世之罪人矣 臣 寧爲殿下之罪人 不可爲萬世之罪人也 臣情到此 吁亦饿矣 猗我聖上 仁覆爲德 孝理爲政 凡厥臣庶之下情 無不上達 今臣區々微諒 非尋常例讓之辭玆敢刳瀝衷血 冒瀆祟嚴 伏乞聖明 哀之憐之事無缺 私分獲安 不勝至祝 臣無任云々即豈有未蒙燭之理亟遞臣所帶使銜 俾公","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3949,"text":"甲","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3950,"text":"乞遞 外部協辨","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3951,"text":"伏以臣於向日 叨差駐日全權公使之任 區々微衷 不敢毀嬗 冒陳一而聖恩偏深 特蒙允許之批 臣 欽頌感激 不覺兩眶汎瀾 仍即退伏田廬 自分守制 以終餘朔矣 千萬夢寢之外 今又伏奉外務協辨差下之旨臣驚惶錯愕 復不知措躬之所 臣之情况 己有前巰所陳 庶幾聖明 鑑燭無餘 而窃伏念 起復一事 從古以來 固多有之,而盖出於不得已也 至其不得己也 則或出 而應命 如張說之倫是矣 雖當其時 當其任者非至","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3952,"text":"再疏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3953,"text":"此人莫可 授之責之 勉出焉 今臣 以人則鹵蔑之姿 不能及於古之人以職則協賛之列 非所以擔荷責專 而以臣之情 則經制有限 不可變易 而生民以來 莫越之典式也 夫公重私輕 未始不然 而苟其私而抑有重於公 則亦不宜專諉於私而己 其義較然 合有通變 兢敢荐 伏願殿下 將臣新除之啣 亟行鐫改 母令臣 重得罪於閔損 而俾以終制焉臣 不勝瞻天望聖泣祝 臣無任云々焉願有","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3954,"text":"伏以情事迫厄 冒昧陳籲 冀蒙鑑格 及伏奉批旨 若日禮制固然 時事艱棘 既有起復之命 今不必復事張皇 斯速行公 臣伏讀未竟 神魂隕越伏地懔慓 歷日靡定 臣窃伏念 臣之於君 猶子之於父 子有事當言而謂父不許聽施 容忍洒默 只自隱痛 則是豈爲子之道哉 臣於是召神精 復暴肝膈 伏願聖明 裁燭焉 夫禮制雖有限 時事若不然 則固當三五七堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3955,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3956,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3957,"text":"THI","kanbun_ratio":0,"tag":"jp"}
{"id":3958,"text":"三五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3959,"text":"隨時權變 不可膠守而己者 此 聖意攸在 臣豈敢日不知 然以禮制言之則禮制亦有許多文儀則 可以參酌變通者 顧何限而至於縗墨者 由三代以來 梗定期限 使有餘者不得越 不及者跂而至 此實盡人情 伸天理而爲家爲國 維持生民之一大關棂也 苟有違越 不但譏貶誅責 脫於人類 抑寘之重辟 典憲有昭 不可以造次禮變者審矣 第以時事言之 此時果何等時也 此事果何等事歟 方今殿下 奮發大志 廓掃舊陋 百度更張景命維新 萬目睽々於觀瞻 衆情遑々於疑慮 此誠安危興替之基 而未可謂之已乂己安 而己底于鞏固也 政宜汲々於盡情盡禮之道 使斯民 尙知有禮制 而上自朝廷百僚 下至閭巷羣黎 咸知經不可變 制不可易相守以禮 胥勗以義 然後乃可期更始之效 而乃反廢棄經制 墮滅名敎重使尙志節者 瞠愕而懷疑貳 趍利名者 藉口而壞廉防 此豈細故 此豈臣一身之不幸而己哉 以職任言之 則昔宋之宋祁 我朝之張維 俱以大","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3960,"text":"々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3961,"text":"僚 守制不出 時論韙之 以大僚而當有事之會 尙能如此 况臣協辨之職曾非專轄責成之地 則臣何敢以趁承爲恭 靦然冒進 不念上損國禮 下惹謗罵也哉 臣雖微細 志己有定 縱甘心斧【 矢不辱於清朝 伏乞天地父母 諒臣言之匪假 軫臣情之悲苦 特命鐫遞新啣 歸終餘制焉 臣無任云","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3962,"text":"疏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3963,"text":"遞外部大臣疏再乞申丙遞再踕","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3964,"text":"伏以臣材不稱 病又奪志 義所難安 理宜速退 而緘章瀝懇 未蒙恩諒至以鞠瘁之義 諄々優諭 臣非木石之頑 敢不銘感于中 臣所以殫思竭慮訴衷龥急者 反爲飾讓固寵之歸 此乃誠心未孕 徒虧事體而然也 臣益惶隘恧縮 殆不知置身何地也 伏念臣 年淺才踈 聞識且陋 屢被謬恩濫明華要 古所云簪珮冗流 正爲臣今日語也 雖使趍承於漫司散秩 猶不一堂紀三五九T","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3965,"text":"疏同上","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3966,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3967,"text":"堂紀事三菟尸素之誚 况臣見帶之職 摠各邦交涉之劇務 係一國安危之機關 一有蹉跌 萬難彌縫 顧其責任 若是重大 以臣之旣試效 現病難强 幸得千慮 纔陳一踠 而因蒙隆批靳許 靦然冒 則前貞後讀之咎 固不足自恤 早晚償事 壞損國鱧 將不知何所止 言念及此 寧容晷刻沁泄乎玆敢不避猥越 洊瀆崇嚴 伏乞聖慈 特加諒燭 亟斥臣本任 仍治臣辜恩慢命之罪 以振朝綱焉 臣無任云々","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3968,"text":"伏以臣 自徹再籲 伏地翹首 顒俟褫鞶之處分 及奉聖批 不惟不開許又申之以敦摯之諭 臣奉讀以來 自不覺俯仰踢躇 益歎衷情未達 若窮人無所歸也 伏念臣 以駑胎之材 偏被寵光 久沐恩波 歷數同朝 罕有比倫 臣雖無狀 亦知感激隆眷 不有其身 圖報一念 靡懈於斯湏之頃豈敢忌公循私 甘心自陷於國蔑義之科乎 誠以才不勝任 力不遠志 雖","kanbun_ratio":1,"tag":"kanbun_like"}