{"id":2922,"text":"審さ別に相違なきを以て贅録せず。其の結果は、検事の論告に、第一","kanbun_ratio":0.571,"tag":"jp"}
{"id":2923,"text":"審の判決は完全無缺なれば唯第一審判決に依り嘘判するここを可なりこせり。","kanbun_ratio":0.5,"tag":"jp"}
{"id":2924,"text":"日韓兩國の併合","kanbun_ratio":0.857,"tag":"jp"}
{"id":2925,"text":"隆熙四年八月二十二日陰幡康賊皇帝は、昌徳宮の興福軒に臨御して濟民の策を下詢せられ、因って日韓合邦の締約に付全権委員を任命せられ、奉遵舉行す。","kanbun_ratio":0.712,"tag":"jp"}
{"id":2926,"text":"昨年十二月六日、一進會長李容九等は合邦問題を提唱し、上奏文一通及内閣大臣宛の長書一通を内閣に来呈したるを以て、翌日侯は統監府の例會に添席しで内閣に出勤して前日接到したる一進會の上奏文及長書を同會に返却したり同十日中樞院議長の照會漢城府民會長俞吉濬の建白書に接す。","kanbun_ratio":0.748,"tag":"jp"}
{"id":2927,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2928,"text":"上奏文堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2929,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2930,"text":"一進會長臣李容九等一百萬ノ會員二千萬ノ臣民代表シ誠恐誠惶謹えテ百拜シテ大皇帝陛下二上言シタテマツル伏テルニ臣等之ヲ聞ク入窮スレバ本ニ反故ニ憂愁悲スレバ未ダ曾テ父母チ呼バズンバアラズ疾痛惨憺スレバ未ダ曾テ天ニ號バズンバアラズト今陛下我二千萬同胞ノ父母ニシテ我三千里疆土ノ天ナリ是ヲ以テ敢テ天ニ號ブ所ノモノヲ以テ之ヲ陛下二號ピ父母ニ呼ブ所ノモノヲ以テ之ヲ陛下ニ呼ビタテマッル臣等ノ分豈之ヲ陛下ニ呼號シタテマツルニ忍ビノヤ 唯ダ願クハ陛下ノ至仁至慈ナル聖德チ不忠ノ言二埀レテ其辭説終フル事ヲ得セシメタマヘ臣等ノ苦衷實ニ死ヨリモ苦シケレバナリ此レ唯ダ臣等ニ在リテノミ濁り然ルニ非ズ我二千萬同胞實ニ死セント欲シテ死スルコト能ハズ生キント欲シテ生クル能ハズ蓋シ夫レ今我大韓國チ","kanbun_ratio":0.511,"tag":"jp"}
{"id":2931,"text":"以テ之ヲ病人ニ擬センニ命脈ノ絶エタルヤ既ニコニ久シ臣等)之二呼號スルハ徒ラニ死屍チ抱キテ慟哭スルミ人之ヲ未ダ死セズト謂フハ徒ラニ死屍ノ猶ホ生ケルがゴトキチ見ルノえ今我大韓國ノ形勢豊此ニ似タルナキヲ得ン彼ノ外交何クニカ在ルヤ陛下ノ旨ヲ以テ隣邦議スベキナシ財政何クニ在ルヤ陛下ノ志ヲ以テ下臣ト謀ルベキナキナリ軍機何クニカ在ルヤ陛下ノ威ヲ以テ之ヲ寇盗ニ加フベキナシ法何クニ在ルヤ陛下ノ仁ヲ以テュレチ匹夫ニ加フベキナシ百官有司職ヲ分チ政チ掌ル其賢ヲ登セ良チ擇ブモノハ誰ゾヤ陛下二千萬同胞臣民ノ爲メニ請フ之ヲ淵整シタマへ臣等二千萬同胞臣民二代リ請フ盡ク苦衷ヲ陳ベン 夫レ國民ナルモノ國ト生キ國ト死スル固ヨリ其所ナリ然レドモ屢バ危急存亡ノ難ニ遭ヒシニ未ダ曾テータビモ皇詔》的確二國民ニ宣スルニ死守ヲ以テシタマヒシコトチ聞カズ陛下何ゾ早ク臣等ヲシテ二二五","kanbun_ratio":0.475,"tag":"jp"}
{"id":2932,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2933,"text":"二三六","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2934,"text":"國ト死セシメタマハザリシヤ陛下ノ至仁ナルニ千萬同胞が胥と共二瀘","kanbun_ratio":0.452,"tag":"jp"}
{"id":2935,"text":"死シテ遺サルルコトナキチ見タマフニ忍バセラレザルカ朝二郎二之二","kanbun_ratio":0.323,"tag":"jp"}
{"id":2936,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":2937,"text":"ラレテタニ叉之ニ削ラル將二五刑チ具サニセラルルノ後ニ非サレバ則チ死スルコトヲ許サレザラントス譬ヘバ蚯蚓屯ニ困シメラレ熟沙ノ上ニ宛轉セルガ如シ其一踏殺チ願ヘルヤ久シ在昔西土ノ民其君ニ哀訴シテ曰ク我ニ自由ヲ興へタマへ否ラサレバ我ニ死チ興へタマへ臣等の豊敢テ自由ラボメンヤ只ダ生死トモ唯ダ陛下ノ命ノママニセンコトヲ請フノミ陛下二死チ賜フニバセラレズ豊生チ賜フニモ忍バセラレサルカ二千萬同胞臣民ハ兀危困極セリト謂ヒッベシ書ニ曰ク擇ブコト帝ノ心ニ在リト又曰ク娍チ念フォトニ在リト唯ダ陛下之ヲ次擇シタマへ易二日ク石二困え疾藜ニ據ル其宮ニ入りテ其妻ヲ見サルハ凶卜甲午以降臣等熟ラ我國連ヲ察スル毎ニ此爻象ニ泣ケリ乃チ天道","kanbun_ratio":0.45,"tag":"jp"}
{"id":2938,"text":"ノ窮困至極セルカ何ゾ相周旋ゼサル彼ノ日清兵チ交フルノ秋二方リテモ苟モ我ノ中正ニシテ惑ハサリシナランカ宜ク北向ノ禮チ執リテ日本ト絕チシナルベシ若シ我レ之ヲ以テ滅夷セラレンカ世界誰カ亡國破家ナカラン禮チ執リテ正命ニ死ナバ足レリ太祖高皇帝ノ訓ニ日ク北ニハ禮ヲ失ハサレ南ニハ信ヲ失ハサント訓ニ終始セバ死モ亦タナラズヤ我既ニ一夕忽爾トシ五百年ノ禮服チ裂キ飄飄平トシテ自ラ獨立ノ嘉號ニ睦セリ石ニ苦シマサラントスト雖其レ得ベケンヤ其ノータヒ日本ニ聽キニ獨立チ昌言セシモ我ニハ一察兵ナク海ニハ一艦卒ナシ此レ豈國トシモ之ヲ名クベケンヤ宜シク一億日本二聽キ更始一新シテ獨立ノ實行ヲ期スベシ。","kanbun_ratio":0.456,"tag":"jp"}
{"id":2939,"text":"而ルニ事此ニ出デズ却テ日本チ疑と其徳ヲ二三ニセリ","kanbun_ratio":0.5,"tag":"jp"}
{"id":2940,"text":"ニセリ日本天皇陛下ノ","kanbun_ratio":0.6,"tag":"jp"}
{"id":2941,"text":"寛仁大度ナル我征討セズシテ克ク我チ弟撫シタマヘルニ我レ唯ダ自","kanbun_ratio":0.467,"tag":"jp"}
{"id":2942,"text":"堂","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2943,"text":"ニニ七","kanbun_ratio":0.333,"tag":"jp"}
{"id":2944,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2945,"text":"二二八ラ事トシテ信ヲ失とシノミナラズ實ニ太祖高皇帝!尊詔蔑棄シテ獨リ其外交ノ詭變ヲ恃ム疾藜ニ據ラサラント欲スト雖其レ得ベケンヤ故二國母ノ變アリテ山河憤ヲ含ムコトヲ致セリ抑亦タ誰ノ故ゾヤ或ハ其國チ國トセズシテ俄館ニ租界二播遷アラセラレ或ハ中立宣言シテ外交ノ巧妙ヲ喜バセラル故ニ日俄和約スルニ先ヅ我服屬スル所ヲ定メタリ而シテ我,外交權ヲ剝ガレシハ抑亦タ誰ノ故ゾヤ然ルニ廷臣未ダ悟ラズ屢バ詭計出シテ危機ニ萬一ヲ僥倖シ終二以テ海牙事件ノ禪位委政ヲ挑發スルノ己ムヲ得サルチ致セリ皆禮チ喪と信ヲ失に自ラ招ケルノ禍ニ非サルハ孔子日久困ムベキ所ニ非ズシテ困メバ名必","kanbun_ratio":0.5,"tag":"jp"}
{"id":2946,"text":"ズ辱カシメラル據ルヘキ所ニ非ズシテ據レバ身必ズシニ辱カシメラレ且ツ危ケレバ死期將ニ至ラントス妻其レ見ルヲ得ベケンヤト鳴呼臣等今ニ至リ斯ノ死屍ヲ奉ジテ安クニ適キ歸センヤ蓋シオタ其ノ本","kanbun_ratio":0.378,"tag":"jp"}
{"id":2947,"text":"反ランノミ曰ク禮日々信我蔵訓ニ反ランノミ誠ニ是ノ如クナラバ外間ニ輿論沸騰スルモ日韓合邦シテ一大帝國ヲ新造スルノ議ハ二千萬同胞が始メテ死處チ知り新ニ其ノ生ヲ得ルニ庶幾カラン臣等請フ其理由ヲ陳設セン夫レ檀箕ハ邈タリ且ラク尚論セサルノミ之ヲ兩國ノ史蹟二考フルニ其民族ノ二家チ分ッベカラサルヤ舊シ日本兵ノ唐兵ト我白馬江戰ヒテ敗績シ百濟終ニ以テヒビシニ及ど韓日遂に各其封彊チ守レドモ使聘相通ジ農商徙レリ高麗元兵チ導キテ日本チ侵シ其邊民チ屠ルヤ邊民怒リテ復讎ト稱シ私ニ兵船ヲシテ支那沿海ヲ侵掠セリ我亦タ蔵トシテ其餘毒チ濛ラサルナシ是ニ於テカ始メテ倭寇アリ然レドモ我チシテ實ニ斥倭ノ風チ扇ガシメシハ壬辰ノ役後ニアリ若シ夫レ近代ニ至リテハ日本天皇陛下天縦ヲ以テ開國ノ運ニ膺ラセラレ萬世一系ノ租德ヲ揚ゲ二千五百年建國鴻業チ丕ヒニシ給フ其信其義山ノ如ク科ノ如二二九","kanbun_ratio":0.546,"tag":"jp"}
{"id":2948,"text":"紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2949,"text":"二三〇","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2950,"text":"ク我ノ清二沒セサリシ豈天皇ノ徳ニ非ズヤ我ノ俄ニ入ラザリシハ豈天皇ノ仁ニ非ズヤ而ルニ我未ダ斥倭氣ヲメズ毎二恩に報ユルニ怨ヲ以テシ徒ラニ排日ヲ事トス翻然トシテ之ヲ思ハバ豊禽獸ルナラズヤ幸ニシテ今我輿論!合邦二傾注セル民彝ノ漸ク天ニ唾セシコトチ覺レルチルヘキナリ且ッ夫レ古漢唐ノ我君チ逐と其郡縣チ置キシャ山東流民亡シテ我ニ入レルモノハ東土ニ非ズ都府ヲ開キ軍屯ヲ置ク二山海萬里運轉賞ラレズ前ニハ遠征ノ怨積え後ニハ黷武ノ譏ヲ受ク故二武帝汾河二歌と太宗魏徴ノ碑チ祭レリ是時ニ當リテ我半島ハ來降去叛ノ策チ秘シテ以テ自ラ保全シッベキノミヤ然ラス日本人ノ我土ニスルモノ毎歳萬ヲ以テ計レリ皆其本土ニ關繫アリ面シテ我民ト利害相通ズルノ端日ニ繫り旃ニ加フルニ政治經濟ノ運用皆其手二收メラル此同居異治勢ヲ以テ駸トシテ六七年ノ後ニ至ラバ將ニ漸ク新","kanbun_ratio":0.525,"tag":"jp"}
{"id":2951,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":2952,"text":"日本ヲ我韓土二建テントス我韓民何ヲ以テカ善ク之ニ頡頑セン以テ數十年後ニ陵運スルニ至ラい彼い主ニシテ我い奴タラン資フモノハ韓ニシテ騎ルモノハ日ナラン陛下濁り南面シテ大韓國大皇帝ト稱シ給フト雖親ラ政チ出サセラルルコトナケレバ何ノ手カ善ク自ラ昭ルノ韓奴ヲ援キテ之ヲ日入對座ノ地ニ置キ給ハンヤ之ヲ例スルニ歐米人ノ國チボセル歐米人ノ之ヲ亡ボスニ非ズシテ其國人ノ自ラビブルナリ面シテ怨咨シ我梁ニ逝クコト母レ我筍チ發クコト母レトロフモ公法威アリ幸ニシテ我ト日本ト本同族ニ出ヅ未ダ枳橘ノ迥異ヲ生セズ今相閲ノボダ甚シカラザルニ及ビ廓然其疆域ヲシテ痛ク兩隣ノ樊籬ヲ剗除シ兩民ァシテ自由二一政下ニ遊ビテ均シク同居同治ノ福利ヲ享ケシメバ誰カ辨セン彼の兄ニシテ此レハ弟ナルヤチ矧ヤ日本天皇陛下!至仁ナル我二千萬同胞化育シテ善ク同様ノ民クラシメ給フヤ必セリ","kanbun_ratio":0.474,"tag":"jp"}
{"id":2953,"text":"二三一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2954,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":2955,"text":"111011","kanbun_ratio":0,"tag":"jp"}