{"id":3258,"text":"二七六寒シ、然レトモ獨り清國ニ於テハ、或い亡どテキノ感ナキニアラザルベシ。朝鮮ノ日本ニ併有サルベキ事ハ決シテ今日ノ問題ニアラズ、ぼーつます條約締結當時ニ於テ疾ク既ニ決定シ居タリ。シ外交軍事ノ權八日本ニ收メラレ、其ノ内政モ形式ニ於テコソ皇帝!名二於テスレ其ノ實際ハ日本ノ駐韓官吏ニ於テシ事實ニ於テ獨立ノ國家ニアラザリシナリ。然レドモ外形ニ於テ韓國ナル名稱ヲ存シタル爲、或ハ決定セル運命チ忘却シテ其ノ國家的假名二幾分ノ安心チ繼ギ居タルヤモ知レザルガ、今や韓國ハ名實共ニ地球面ヨリ除去ラレタルチ以テ清國人ノ之ヲ見ル遽カニ唇亡ビテ齒寒キノ感ナキヲ得ザルベキカ、且清國ノ爲メニ進ムデ神經質二考フル時ハ満洲ノ將來ヲ以テ憂フルニ足ルベシ。既二満洲ナクンバ東三省全ク危ク、事茲ニ至ラバ黄河以北八二清國人ノ有ニアラズ惟フニ遽ニ目醒メタル淸國人ノ想像い恐ラ","kanbun_ratio":0.503,"tag":"jp"}
{"id":3259,"text":"ク此ノニマデ及ベルナルベシ。當局ノ手際如何、而テ朝鮮!魔分ノ手際如何ニ至リテハ畢竟可モナク不可モナシ。或い前皇族ノ處置=就テハ、遡ッテ議論チナスノ餘地チ發見シ得ザルニアラザルベシト雖土王英國ニ存スルヲ以テ、日本ノ社會ニモ一ノ装飾ヲ添へ得タリト見レバ可ナリ。又時期ノ如キモ之ヲ數年ノ後ニスルモ、之ヲ數年ノ前二スルモ、議論議論ナルガ、畢竟運命ノ決シ居タルモノナレバ、時期ハ要スルニ氣ノ付キタル時が其ノ時期ナリト云フニ外ナラズ。而シテ實際統治ノ事二至ッテハ尚ホ將來ノ問題ナルガ惟フニ常局ニモ相當ノ成算アル事ナルベキヲ以テ只最善ノ政策ヲ遂行セムコトヲ望ムトイフ二止ムベシ(大隈重信伯談)","kanbun_ratio":0.467,"tag":"jp"}
{"id":3260,"text":"獨立擾屈D敬告","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3261,"text":"大正八年三月一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3262,"text":"陰暦に二暴動せし獨立騒擾は同胞の義務こして忍びて袖","kanbun_ratio":0.6,"tag":"jp"}
{"id":3263,"text":"堂事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3264,"text":"二七七","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3265,"text":"す。","kanbun_ratio":0,"tag":"jp"}
{"id":3266,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3267,"text":"二七八","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3268,"text":"手するここ能はざるを以て、別に其の誤解を祈かむ爲三次の警告文を残し、","kanbun_ratio":0.469,"tag":"jp"}
{"id":3269,"text":"又或は面論して衷情を盡し、一方當局者間に協商して克く懐柔の策を講究","kanbun_ratio":0.656,"tag":"jp"}
{"id":3270,"text":"警告文回第","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3271,"text":"同騒擾に對し長谷川総督は諭告をなすこさ數に達せるもほ止息せざりこを以て、當局は己むを得ず厳重なる方針にて鎮壓するに至り、此に従つて無知なる人民の死傷は自然苑かれず。侯は此を憫憐し、坐視するに忍びざる同胞の衷情を以て特に警告文を愛せり。","kanbun_ratio":0.491,"tag":"jp"}
{"id":3272,"text":"鳴呼、我朝鮮ノ同胞ヨ、常談二日ク死中ニ生チ求ムト、今朝鮮ノ人民ハ生中ニ死ラボメムトスルハ何故ゾヤ、簡單二一言陳ベム、諸君ハ暫ク精神ヲ收拾シテ詳味セムコトヲ望ム、","kanbun_ratio":0.554,"tag":"jp"}
{"id":3273,"text":"朝鮮獨立ノ煽動虚説ナリ妄動ナリ、之ニ對シテハ各有志人士千語","kanbun_ratio":0.679,"tag":"jp"}
{"id":3274,"text":"萬言既ニ備ハラザルモノ無キモ尚一向自覺セザル者多キヲ以テ、今回余ヨリ更ニ之ヲ言フモ諸君ノ耳ニ入ラザルコトヲ疑フ、或い贅言う要セザラムモ、余い諸君ニ反問セム、朝鮮獨立ナルモノハ昨日ニ於ケル言葉ナルヤ。後日ニ於テ希望アリトノコトナルヤ、獨立が昨日既二成リタリトセバ、萬歳三唱ノ後ハ各其ノ所ニ歸リテ就業チ修ムベク、後日ニ希望アリトノコトナラバ、事成ルノ前二萬蔵ノミヲ呼唱シ月二跨リテ止マザルハ何チ意味スルカ、初の無知沒覺ナル兒童ノ輩妄動シ、其ノ後各地方ニテモ風チ聞イテ亦動キ治安ヲ防害スル爲、當局ニ於テハ嚴重ニ鎮壓スル何ゾ策ナキチ患ヘム、此ヲ沒覺者ノ類トナシ寛大ナル手段ヲ用ヒテ一次ノ諭告二次ノ告下ルモ尚ホ自覺セズ譬へバ兒子兒姪ニ沒覺ナル行動アル場合ニ 一次曉論シテ從ハザレバニハ之チ貴メ、貴メテモ聽カザレバ畢竟之ニチ加フルハ其ノ子其ノ姫ヲ二七九","kanbun_ratio":0.482,"tag":"jp"}
{"id":3275,"text":"紀凹事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3276,"text":"二八〇","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3277,"text":"心ヨリ憎悪スルニ非ズ、一ハ其ノ子姫チ善導ショ二ハ他ノ子姪チシテ之ニ染セシメザルニアルナリ、二度ノ謚告二從ハザルノミナラズ官廳ニ犯手シテ亂暴ナル行動アルヲ以テ、當局ヨリ厳重ニ措處セラルルハ己ムヲ得ザルニ出ヅルナリ、近日聞知スルニ、某某處ニテ幾多の人民等死傷セラルト、其ノ死傷セシ人民中ニハ或ハ主唱者ナキニ非ザルモ,其ノ多數い隨人隨唱シタル者ト余い自信ス、農時ノ繁忙ノ時ニモ際シタレバ、安心修業セバ安樂自ラ來り、人ニ隨ツテ妄動スレバ死傷目前ニ在ルベク、此即チ生中ニ死チ求ムルモノニ非ズヤ、自身が生中ニ死スルノミナラズ、妄動ニ因リテ其ノ附近二横厄シテ致死致傷スル者多キ是レ何事ヅ、目見ルニ忍ビズ耳聞クニ忍ビズ自ラ落涙スルチ覺エザルナリ、安心鎮静スルコト一時晩ルレバ一時ノ害アルベク、 一日晩ルレバ一日ノ害アルベシ、 鳴呼朝鮮ノ同胞ヨ、明ニ余ノ言チ聽キテ","kanbun_ratio":0.467,"tag":"jp"}
{"id":3278,"text":"後日ニ追悔スベカラズ、余ノ言ニ對シテ然ラズトノ意見チ有スル者ア","kanbun_ratio":0.4,"tag":"jp"}
{"id":3279,"text":"ラバ、一度余ト面會シテ開襟セムコトヲ望ム。","kanbun_ratio":0.421,"tag":"jp"}
{"id":3280,"text":"又天道教主任 孫秉熈鄭廣朝面會し、懇惻なる説話を以て這這こ其の將來の不利なる理勢をも提醒せしに、氏は深く聽服して累經交渉に頗る心刀を盡したり。","kanbun_ratio":0.627,"tag":"jp"}
{"id":3281,"text":"警告文を愛したる後より或は書を投じて時事を質問する者あらば、亦事理の利害を以て答辯し、或は面會を志願する者あらば、直に勸磨して誠心より餘蘊なくせり。時に或人慮りて曰く、危険此に當り放心すべからざれば豈衆人に接近すべきや、侯笑ひて吾は衆人の命を顧みるのみにて吾の一命は顧ざるものなりこ。","kanbun_ratio":0.452,"tag":"jp"}
{"id":3282,"text":"侯は恒に同胞のここに對え隶情より忍びず、更に容宥の意見を總督に勸告したるも總督は此は國法に關する重大事件なれば容貸する能はずこ二八一","kanbun_ratio":0.508,"tag":"jp"}
{"id":3283,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3284,"text":"T","kanbun_ratio":0,"tag":"jp"}
{"id":3285,"text":"八","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3286,"text":"て、又一層厳重を加へ、朝鮮騒擾鎭歴の事を以て軍隊増派案なるもの陸","kanbun_ratio":0.667,"tag":"jp"}
{"id":3287,"text":"軍省より公表されし爲、侯は「反求諸己、又自求多編」の意趣によりて更に警告文を發したり。","kanbun_ratio":0.579,"tag":"jp"}
{"id":3288,"text":"第","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3289,"text":"苟攵回","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3290,"text":"曇ニ余ノ同胞諸君ニ警告シタル目的單純二人民ノ死傷ナカラシムルニアリタリ、同告文ヲ覽閲シタル諸君中ノ回答ヲ見ルニ、或い時勢ノ言論アリ、或い是非チ問ハズ只賣國賊ノ言、耳目ヲ汚損スト云ヒ、或ハ威脅ノ言説アリ、或い警告ノ意理アリト認ムル者アリ、惟願フ所ハ余ノ誠心ヨリ警告シタルモノチ諸君が探納シ多數!生命チ救フコトチ得ズ、余ノ目的チ達セザルガ故ニ復前説チ續グチ忌マザルナリ。\n余ノ警告ニ對シテハ何如ナル言論テリトモ書信ノ余二直接來致スルハ心ヨリ豁然トスル所ナリ、騒擾當初ニ於テハ當局ニテモ寛大ナル手段","kanbun_ratio":0.504,"tag":"jp"}
{"id":3291,"text":"チ用フル方策ニテ、只朝鮮入側ヨリ人民ヲ危險ナカラシムベク措處シタキ意チ當局ニ陳情セシモ、己ニ月餘ニ至レル今日ニ於テ亦當局=對シ容喙スベキ餘地ナシ、近日各新聞紙上ニテ諸君モ己ニ悉セルガ如ク、各處ノ言論盆嚴重ナリ、余モ朝鮮人ナリ、責任上ヨリモ人情上ヨリモ其ノ危險ノ目前に迫在スルチ知リタル以上ハ又一言ナキヲ得ズ、賣國奴ノ警告ナリトシテ自身ノ安危ニ關スルモノチ聽カザルハ思ハザルモ甚シカラズヤ、千萬人中唯一入ナリトモ余ノ言ノ理アルコトヲ認ムル者アラバ此ノ警告ノ効果少ナカラザルナリ、喧區ノ望ム所ハ一般ノ同胞チシテ之ヲ容認シテ安心鎮靜シ、死傷ノ禍チ避ケシメムトスル眞心二外ナラズ、誠至レバ天モ感ズトフ、諸君ノ感ズルニ至ル迄威脅ヲ顧えズ叉此ヲ警告ス。","kanbun_ratio":0.48,"tag":"jp"}
{"id":3292,"text":"再度の警告文を各坊曲に掲付したるに、民衆は此の文義の如何に拘らず、二八三","kanbun_ratio":0.618,"tag":"jp"}
{"id":3293,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3294,"text":"堂親事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3295,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3296,"text":"但侯の姓名のみ見れば輒ち裂破し、詬辱限なきを以て、侯は此に對して尤も憫然其の覺悟すべき期を務めて己まず、又第三次の警告文を發したり。","kanbun_ratio":0.516,"tag":"jp"}
{"id":3297,"text":"警","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3298,"text":"回第","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":3299,"text":"ニ余ノ警告セル交ヲ見モセズ裂破スルサヘアリトノコトナルガ、此亦幼穉ナリト謂フベシ、何事ヲ論セズ反對側ノ言論チ詳聞スレバ、自己ノ目的=有利ナル点アルコトヲ究メズ、迎合スルコトノミヲ好ムハ幼ニ非ズシテ何ゾ、余い前日妄動シタル人トハ其ノ意見同ジカラザルコトヲ知ルモ、前後ノ警告チ玩味セラレムコトヲ望ムナリ。\n近時各處ノ消息チ聞クニ、騒擾ノ漸次安靜セルハ軍隊増派ノ爲其ノ威カニ因ルト言フ者アルモ、是ハ王トシテ諸君ノ眞心ョリ昨非今是ヲ自覺シタルニ因ルモノナリト確信シ衷心ヨリ欣快ニ勝へザルナリ、騒","kanbun_ratio":0.424,"tag":"jp"}
{"id":3300,"text":"擾當時ニ於ケル余ノ兩度ノ警告ハ只朝鮮獨立ノ説虚妄ナレバ妄動シテ自ラ生命死傷ノニルベカラザル旨ヲ以テ、 急ぎ救フノニテ説キ來リシガ、今日ニ於テハ諸君い前過チ追悔スルニ至リタルヲ以テ余八更ニ一言ヲ陳ベムトスルハ、獨立説ノ虚妄ナルコトヲ諸君ヲシテ確信覺得セシメ、我朝鮮民族ノ將來ノ幸チ計圖安全ナラシメムトスルニアルナリ。","kanbun_ratio":0.464,"tag":"jp"}
{"id":3301,"text":"今回!朝鮮獨立説歐洲大戰ノ一餘波ト云フベシ、最近他ヨリ輸入セラレタル所謂民族自決主義稱スルモノハ、諸君ヲシテ動擾セシメシ原因ナルコトハ明白ナル事實ナリ、民族自決主義ナルモノノ朝鮮ニ不適當ナル言論ナルコトハ余ノ更ニ贅言ヲ陳ベザル所ナリ。","kanbun_ratio":0.518,"tag":"jp"}