{"id":1505,"text":"八二務ニ力作スル者アラハ、地方官、即時獎ヲ加へ以テ鼓勵チ示ス。\n一、內外交、蔭、武各官公二因り誤シテ、己ニ本官ヲ発セラレタル者アラハ該部ハ奏シテ懲戒チレシム。","kanbun_ratio":0.557,"tag":"jp"}
{"id":1506,"text":"一、各道二道路、橋梁ノ毀壊セシモノアラハ、諸地方官八明査修理シ以テ行旅ニ利ナラシム。","kanbun_ratio":0.605,"tag":"jp"}
{"id":1507,"text":"一、詔内各歟ハ、該地方官ニ於テ俱ニ實心奉行スルコトヲ要シ、務メテ恩澤チ民ニ及ボシ、除ノ燜念スル元元タル至意ニ負カサレ、若シ故套ニ沿習シテ徒ニ虚文以テ賣テ塞キャ該觀察モ能ク之チ覺察シテ内部二奏着セサルトキハ、一併糾察シ重キニ從ツテ處置ス。","kanbun_ratio":0.541,"tag":"jp"}
{"id":1508,"text":"於戯、子ヲ生え年チ永クセムハ今ノ初服ニ在ルカ如ク、祖チ辱シメス","kanbun_ratio":0.448,"tag":"jp"}
{"id":1509,"text":"シテ命チ基トセムハ我カ新功ニ圖ルナリ、天下布告シテナ聞知セシム。","kanbun_ratio":0.4,"tag":"jp"}
{"id":1510,"text":"建儲の大計","kanbun_ratio":0.8,"tag":"jp"}
{"id":1511,"text":"召命を承りて重明殿に進み、建儲の大計に仰對す、仍て命を欽奉して詔書を書上し、退さて冊禮の儀を舉行す、吉日は九月七日比權停例を以て準備せよこの命を奉遵す。","kanbun_ratio":0.606,"tag":"jp"}
{"id":1512,"text":"召を承りて進入せに、","kanbun_ratio":0.444,"tag":"jp"}
{"id":1513,"text":"睺日ク、除宗社大計ヲ以テ詢議チ爲サムト欲シ此ノ召接アリ、近口太皇帝ノ明命チ奉シ位チ踐え政チ聽キ競惕日ニ深シ、惟フニ國家長遠ノ計早ニ及ムテ國本ヲ定ムルニ在リ、而シテ除年四十二近ク兼テ又病多ク嗣續ノ望漸ク退ク、故ニ己ニ太皇帝ニ真白シ、乃チ恭ク處分ヲ承ケ將ニ儲ヲ建テテ以テ宗大策決定メムト欲ス、卿等ノ意何如。完用日々、今此ノ聖敎ハ寔=宗社萬億年ノ大計に由り、而シテ陛下春秋方=富え、坤殿ノ德儀彰著ニシテ麟趾螽斯ノ慶、顒俟方ニ深シ而ルニ今忽チ下致八三","kanbun_ratio":0.638,"tag":"jp"}
{"id":1514,"text":"紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1515,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1516,"text":"テ承ク臣等以テ對スル無シ原任議政二下詢セラルレバ恐ラクハ好カ股曰ク、卿等ノ意果シテ如何ナルカ。根命曰ク、賢チ擇ムデ預メ","kanbun_ratio":0.518,"tag":"jp"}
{"id":1517,"text":"建ツハ歴代及國朝ニモ多ク稽フベキアリト雖、蓋シ己ムヲ得ザルニ出ツルナリ、今則チ數年ヲ過ギテ螽斯ノ慶アルカ若き、臣民方二以テ是チ顒凧セム、忽チ意外ノ下チ伏承シ、臣等瞠然相顧ミテ對スル所以ヲ知ラズ。泳奎日々、臣李特進ノ奏スル所ト果シテ異同ナシ、更登筵ノ諸臣ニ下詢セラルレバ恐ラクハ好カラム。善準日ク、臣ノ意亦他ノ仰真ナシ。箕善曰ク、儲ヲ建ツ必ス早シ、古ヨリ伊レ然り、今未タ皇子アラズ、而モ健儲ノ命ットサルルハ則チ非常ノ典ナリ、本朝故事アリト雖、國初ノ事以テ例チ援キ難シ、中葉景宗英宗ノ時、固ニ是ノ舉アリ、陛下嗣續,運キヲ以テサルルト雖、而モ臣民方ニ螽斯ノ慶ヲ仰企ス、此!擧恐ラクハ太ダ早カラム、胎日ク、脱巳ニ斟量アリ卿等必ズシモ難チ持","kanbun_ratio":0.529,"tag":"jp"}
{"id":1518,"text":"セザレ、謹ミテ國朝の故事チ按ズルニ賢ノ賢擇ブアリ、今二親王中當ニ賢ヲ擇ビテ以テ建儲スベシ、卿等須ク賢ヲ擇ビテ以テ聞スペシ。完用曰ク、 子ヲ知り臣チ知ル君父ニ如クハナシ、陛下太皇帝二仰真シテ簡心下敎セラレヨ顒祝ニ勝へズ。根命曰ク、惟聖意ニ在リ臣等何ゾ敢テ仰對セム乎。泳奎日々、德量器度ノ如何ハルズ先以下燭セラレヨ、賢ヲ擇ブハ惟聖簡ニ在り。太皇帝教シテ曰ク、英王、天恋岐嶷、孝友夙=バレ國人皆望ヲ属ス、今以テ儲ニ建ッベキナリ。完用日ク、聖簡己二定マリ天意允ニ合フ、臣等歡作ノ忱二勝へズ。根命日々、英親王、孝悌温文、令聞夙二著ハル、聖意ノ定マル所實ニ宗祇生靈ノ嘔タリ、萬々慶幸二勝へズ。股日ク、帝王ノ家ハ國重シト爲ス、故二昔定宗ノ朝ニ在リティ太宗大王ヲ冊シテ世子ト爲ス、心法チ徵スベシ、而シテ今英王チ太皇子ニ冊封スルハ可ナリ。完用日ク、皇統倫統ヨリモ重シ、故ニ八五","kanbun_ratio":0.602,"tag":"jp"}
{"id":1519,"text":"英王垠上蔬疏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1520,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1521,"text":"八六列聖ノ朝己ニ此ノ例アリ、聖教至當ナリ。根命日ク、國初ノ事久遠ニシテ稽へ難ク、其ノ然ル所以ヲ詳ニスルナキモ、紹述ノ義テ仰惟スルニ何ゾ更達レムヤ。箕善曰ク、處分己ニ定マルト雖下詔ハ則チ即位行後ニ俟ツハ恐ラクハ序二允合セム。完用日ク、即位禮式前卜雖既己頒布シ且ッコニ改元ス、 建儲ノ降詔モ恐ラクハ不可ナキナリ。\n太皇帝シテ曰ク、今日降詔スト雖、冊封則チ即位ノ後チ待ツモ不可ナカルベキナリ。除完用ニ命シテ詔書書セシメテ曰ク、英親王垠ヲ皇太子ト爲ス、冊封ノ儀節ハ宮内府掌禮院ヲシテ舉行セシムト。仍テ宗漢ニ命シテ詔チ讀マシム。","kanbun_ratio":0.552,"tag":"jp"}
{"id":1522,"text":"琉略日伏シテ以フニ、臣恭ク親王ノ列ニ在り、年舞勺ナラスジテ己ニ冠チ加へラル、然トモ蒙孩未開ニシテ尚ホ梨栗チメ、惰嬉習チ","kanbun_ratio":0.509,"tag":"jp"}
{"id":1523,"text":"成シテ詩書ニ親マス、惟フニ我太皇帝陛下ノ覆育ノ恩ト皇帝陛下ノ友于ノ澤トチ仰戴シ、送ニ閻感シテ之ニ效と粗人臣タリ人子弟タルノ道チ學バムトセシニ、千萬夢想ノ外忽然トシテ冊儲ノ命チ伏承シ、臣ハ驚惶悸慄シテ夢ナルカ眞ナルカラ知ラス、以テ躬チ措クヘキ所チ知ラサルナリ、夫レ儲貳ノ位ハ宗社ノ托スル所、民國ノ寄ル所ナレハ、必ス子ヲ以テシ必ス適ヲ以テシ必ス長ヲ以ティルハ古不易ノ規ナリ、早ク建ツルハ大計ナリト雖、陛下登極セラレテ未ダ幾クナラス、且ッ春秋方二鼎盛、何ソ皇子ノ誕生ヲ俟タスシテ遽ニ非常ノ命チ幼沖ナル小臣ニ下サレシヤ。假へ臣ニシテ年長シ學成り國人ノ望ニ係ハルコト足レリトスルモ、猶ホ敢テ此ノ位ニ當ルベカラサルニ況シャ穉味ナル一小兒ノ萬々近似セサル者ニ於テヲヤ、擧國ノ臣民將ニ何ト謂ヒ天下後世將二何ト謂フヘキカ、反覆思惟シ、寧口達命ノ誅ヲ受クルモ八七","kanbun_ratio":0.492,"tag":"jp"}
{"id":1524,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1525,"text":"凡","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1526,"text":"批","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1527,"text":"再疏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1528,"text":"決シテ非分ノ位ニ據ル能ハサヲ以テ、ニ敢テ疾聲仰顱ス 聖慈亟二成命チ收メラレ、以テ國本チ重ムシ、以テ微分ヲ安セシメラレムコトチ、伏シテ乞フ、臣任ユルナシ云々。","kanbun_ratio":0.465,"tag":"jp"}
{"id":1529,"text":"疏チ省テ爾ノ懇チ具悉シタリ、建儲チ必ス早クスルハ 古ヨリ國本チ鞏ムルノ大計ナリ、況ンヤ今日ニ於テオヤ、疾恙尚ホ嗣續!望遲ク、昶宗朝ノ故事ニフチ法トナス、爾復辭遜セス、克ク股カ意チスペシャ","kanbun_ratio":0.471,"tag":"jp"}
{"id":1530,"text":"疏略日伏シテリアニ臣成命ノ下ニ煌蹙シテ措ク所無カリシラ以テ、披瀝ノ箴ヲ陳ヘテ天聽ノ回ラムコトヲ冀ヒシモ、批旨ヲ伏奉スルニ及と允チ蒙ムルコトヲ得ス、臣八五内震迫シテ計ルヲ知ラサル","kanbun_ratio":0.447,"tag":"jp"}
{"id":1531,"text":"批旨","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1532,"text":"ナリ、玉候愈度セラレシコトアリト雖、聖算ハ尚ホ四紀ニ至ラズ、異日ニ螽斯ノ慶アラム、又宗朝故事チ言へバ、皆衆望ノ属スル所ニ非サレハ可ナラサル地位ナリ、臣ノ如キハ蒙穉ニシテ能ク事ヲ省ル能ハサルニ、親王ノ列ニ在リテ序亦長ナラサレハ、冊命豈以テ臣ニ及ヒ臣モ亦豈敢テ晏然トシテ冒膺スペケム、姉二敢テ悚チ冒シテ荐子テ籠ス、聖明臣ノ言ヲ以テ禮讓ナリトセズ、宗社ノ大計ヲ念と二反汗音降サレムコトヲ、伏シテ乞フ、臣震悚企凧ノ至ニユルナシ云","kanbun_ratio":0.477,"tag":"jp"}
{"id":1533,"text":"蹴チ省テ爾ノ懇チ具悉シタリ、多方ヨリ巽讓スルモノ意い己定マリ、亦已ニ大朝ノ處分ヲ仰承シタリ、賢チ擇とテ儲ヲスルハ故事ニ多シ、亦今日ノ國業ノ大計ニ係ル所ナレハ、爾ノ発斷然一堂紀八九","kanbun_ratio":0.536,"tag":"jp"}
{"id":1534,"text":"堂紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1535,"text":"九〇カサルヘシ爾ハ來章チ斷チテ祇ニ成命ニ膺ルへシ。","kanbun_ratio":0.417,"tag":"jp"}
{"id":1536,"text":"掌禮院卿李重夏の奏言、今回皇太子冊禮ノ時ノ儀節上、中和殿ニ御セラレ皇太子殿下、殿階上二出詣セラレ行禮云々。旨を奉するに、使ヲ遣シテ權停例ニ準備シ、受冊ノ儀ハ内ヨリ之ヲ爲ス云々。","kanbun_ratio":0.691,"tag":"jp"}
{"id":1537,"text":"又奏言、陰暦七月三十日曜堰E 皇太子冊禮後當日=陳賀云々。","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1538,"text":"太皇帝尊奉の式","kanbun_ratio":0.857,"tag":"jp"}
{"id":1539,"text":"既に勅命に敬依して太皇帝の上號、府號及宮號を議定し、丼て奏下し、隆熙元年九月九日、淳德殿に進みて太皇帝即位式を行はれ、同時に盛德を稲述せられ詔勅を欽奉す。","kanbun_ratio":0.69,"tag":"jp"}
{"id":1540,"text":"内閣宮內府奏言、太皇帝上號の望は壽、府號は承寧、宮號は德壽に議定し、共に旨を奉りて奏に依る。","kanbun_ratio":0.707,"tag":"jp"}
{"id":1541,"text":"隆熙元年九月九日膽丁昧巽時、帝は惇德殿に臨御して位に即かれ、新","kanbun_ratio":0.759,"tag":"jp"}
{"id":1542,"text":"石店勅","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1543,"text":"帝は拜位に詣でて、北面四拜せれたる後、皇太子以下、宗親交武百官の四拜行はれ、新帝は跪かれ皇太子以下亦跪かれ、代致詞官進みて鞠躬し致詞文を讀了し、新帝は四拜を行はせられ、皇太子以下亦四拜畢り、新帝鞠躬して三舞蹈し萬歳を山呼せらるや、皇太子以下應唱し、新帝は四拜せられ皇太子以下亦四拜したる後、帝は内殿に還御せられ、新帝亦還御せられ、皇太子以下順次退出したり。","kanbun_ratio":0.665,"tag":"jp"}
{"id":1544,"text":"洪惟スルニ、我太皇帝陛下、盛德鴻功、巍蕩ナルコート能ク名シ難シ、今尊奉ノ日二當り小子ノ稱述誠自己ム能ハス、己ニ處分ヲ真承シタルヲ以テ殊ニ壽康二字ノ稱太字ノ上ニ加隆シ、庶幾クハ萬一ノ繪墓チ圖ラム、儀節の宮内府ヨリ真處セヨ。","kanbun_ratio":0.614,"tag":"jp"}
{"id":1545,"text":"昌徳宮に移御","kanbun_ratio":0.833,"tag":"jp"}
{"id":1546,"text":"一","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1547,"text":"堂靶事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1548,"text":"九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1549,"text":"紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1550,"text":"九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":1551,"text":"皇帝は國嘘を尊び聽政に便宜ならしむる爲、德壽宮より東闕の昌徳宮に移","kanbun_ratio":0.594,"tag":"jp"}
{"id":1552,"text":"御せれたるを以て、前後の詔勅に敬依次第に舉行す。","kanbun_ratio":0.545,"tag":"jp"}
{"id":1553,"text":"皇帝及太皇帝兩陛下の一宮に同處せらるこごは、國豐上頗る便宜ならさ","kanbun_ratio":0.613,"tag":"jp"}
{"id":1554,"text":"昌徳宮に分御せられ","kanbun_ratio":0.556,"tag":"jp"}
{"id":1555,"text":"に依り、遂に大義に循守し、今日囃廳亢粹朋社三日封田太廟に赴稷さに親祭せられ、國是六個條を誓告し、因りて人民に","kanbun_ratio":0.68,"tag":"jp"}