{"id":4493,"text":"只今謹ミテ曾禰閣下二對シ歡迎ノ意チ陳ベムドス、","kanbun_ratio":0.591,"tag":"jp"}
{"id":4494,"text":"襄ニ曾禰子爵閣下東京ニ歸朝セラレタル後、内外新聞紙上二伊藤統監閣下ノ辭任説傳播シ、我國一般ノ民情ハ囂々トシテ疑懼ノ念チ抱キ暗ニ騷擾セシガ、其ノ新任者ノ發表セラルルニ及ビテハ是レ別人ニ非ズ、過去三個年間伊藤統監閣下ト共ニ韓國ノ爲二勤勞シ、其ノ功績顯著ニシテ全國民ノ信頼セシ副統監閣下ナリ、是ニ於テ向日疑懼ノ念ニ充滿シタル衆情ハ、突然一變シテ歡迎ノ聲ト換リ始メテ愁眉ヲ展開シタリ、曾禰統監閣下ノ今日迄ノ勤勞ハ甚ダ多大ナリシガ、我輩ハ將來ニ於テモ亦益我國ノ爲メニ盡力セラレ十分指導セラレムコトヲ願ス、今天候方ニ酷熟ニ在り、統監閣下ノ健康ヲ蔵シ盃チ舉ゲテ萬歳三唱ス","kanbun_ratio":0.618,"tag":"jp"}
{"id":4495,"text":"右は曾禰子爵の爲の歡迎の辭なり","kanbun_ratio":0.6,"tag":"jp"}
{"id":4496,"text":"本日、暑熟斯ノ如ク熾盛ナルニ拘ハラズ伊藤太師殿下、曾禰統監閣下、大久保大將閣下弁諸閣下、又我國ヨリハ義親王殿下、完興君、完順君、義陽君各邸下幷諸閣下、諸君ノ來臨ヲ得タル光榮深ク感謝スル所ナリ。","kanbun_ratio":0.77,"tag":"jp"}
{"id":4497,"text":"伊藤公爵閣下のハニ統監ノヲ辭退セラレタルヲ以テ、更ニ警咳ニ接シ難キコトト思ヒシガ、幸ニモ今回渡韓セラレ今日拜顔!榮ヲ得タルハ實二望外ノ幸編ニシテ歡喜ノ情堪へヘズ、今二衷心チ傾ケテ一言ヲ述べ送別ノ雛ニ代ヘントス","kanbun_ratio":0.5,"tag":"jp"}
{"id":4498,"text":"伊藤公爵閣下が大日本帝國ノ元勳ニシテ且ツ東洋ノ耳目タルベキ人物ナルコトハ論チ侯タス、故二大日本天皇陛下二於カセラレテハ、僅少ノ時間ナリトモ御側ヲ離居セシメラレタルコトナク、曾テ歐洲各國ニ出遊セラレシ事アルモ無論暫時間ニ過ギズシテ經年間歳!久シキニ及バザリシナリ、一","kanbun_ratio":0.488,"tag":"jp"}
{"id":4499,"text":"堂","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4500,"text":"四四五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4501,"text":"堂一紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4502,"text":"四四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4503,"text":"旦統監ノ印綬ヲ受ケテ四個年ノ星霜ヲ我國ニ駐留シ、其ノ間ニ於ケル偉大ナル功績ト無限ナル勤勞トハ世界各國ノ皆知ル所ナリ、特二我が皇帝陛下ノ御親翰ニ明記セラレシ公爵閣下,功績ト勤勞トハ我等ノ惶恐二勝へサル所ニシテ、口舌ヲ以テ到底其ノ萬分ノ一ヲモ形容シ能ハサルが故ニ之ヲ陳ベサルモ、特二陳ベムトスル所我國民ノ伊藤公爵ノ遞任ニ對シテ悵然タル情ヲ禁ジ能ハサル一事ナリ、 是等ノ者ニ對シテ我輩の愚見ヲ以テ左ノ如ク慰籍チ與ヘムトス、君等が悵缺ノ情二勝へサルハ人情ノ當然ナリ、 然シ我輩ハ君等ト異り直接ノ指導ヲ受ケタルモノニシテ公私ニ悵缺ナル情決シテ君等ニ劣ラザレドモ將來チ思へバス多大ノ希望チ認ムベク、 其ノ希望ハ何ニ在ルヤト云ハバ、伊藤公爵閣下常二大日本天皇陛下ノ御側ニ在リテ東洋全般ニ亘リテ盡力セラルルコト是ナリ、何故ナレバ東洋平和ナレパ東洋ノ一小部分タル韓國ノ安寧ハ自ラ其ノ中ニ在ルヘキナリ、且ッ韓國","kanbun_ratio":0.537,"tag":"jp"}
{"id":4504,"text":"ノ永遠ニ思チ職スレバ我が皇太子殿下ノ教育ニ專力セラルルコトモ可能トナレリ、又前日副統監閣下ノ統監ニ陞任セラレタル後ニ始メテ往事ヲ追懷スレバ、伊藤公爵閣下ハ統監トシテ長久ニ韓國ノ事情ノミニ盡力セラレ難ギヲ以テ、前年曾禰子爵閣下ヲ副統監トシテ韓國ノ事情チ十分知察セシメラレ、今回伊藤統監閣下遞任シテ曾禰子閣下ノ襲蹈チ見タルハ、我輩ハ其ノ以前チ知ラザリシモ、伊藤公爵閣下八業ニコニ前年ヨリ確意セラレタル事ト豫想ス、此ノ一事ヲ以テ推究スルモ伊藤公爵閣下が我が韓國ノ爲ニ有絡ノ美ヲ濟サムト豫劃セラルル事尤モ明白ナルベシ、此ニ由テ之ヲ觀ルニ伊藤公爵閣下其ノ在任辭任或來去問ハズ、韓國ノコトニ對シテハ終始一ノ如キコトハ信ジテ疑ナク、 今遞歸ノ故ヲ以テ些少ノ悵缺ノ情サーフガ如キハ淺簿ナル考ニ非ズヤ。","kanbun_ratio":0.544,"tag":"jp"}
{"id":4505,"text":"如斯我輩人民ニ向ッテ慰籍チ興へ、同時二我輩い右慰籍ト同ジク將來ニ","kanbun_ratio":0.677,"tag":"jp"}
{"id":4506,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4507,"text":"四hid","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4508,"text":"紀","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4509,"text":"四","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4510,"text":"於テ無窮ナル希望ヲ有スルモノニシテ、此ノ希望チ遂ゲムトセバ必ズ公爵閣下ノ長ヘニ健康ナラムコトヲ希ハザルベカラズ、ニ謹ミテ伊藤太師殿下ノ健康チ凧セム爲盃ヲ舉ゲテ萬歳三唱ス。","kanbun_ratio":0.439,"tag":"jp"}
{"id":4511,"text":"右は伊藤公爵の篇の送別の餅なり","kanbun_ratio":0.6,"tag":"jp"}
{"id":4512,"text":"龍山印刷局落成式祝辭","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4513,"text":"今日ノ此ノ落成尋常例會ニ非ズ、即チ印刷局擴張工事竣功チケシ紀念盛會ニシテ、工業界ノ一大幸福ナリト信ス前二本大臣一命チ奉シテ外遊シ、北美合衆國ヲ歴覧セル時、躬ラ印刷業ノ發達シタルチ視察シテルニ之ヲ慕と、自國ニ比較シテ希望スル所常二深切ナリシガ、今日局内諸公血誠勤勞ノ效果ニ因り、事業發達シテ工場チ擴張スルニ至リ、工事竣功シテ其ノ落成チ祝賀スルニ至り、本大臣國家/文明的一部前途爲滿心感賀シ兼テ印刷事業ノ盆發達シテ歐米ト競争スルニ至ラムコトヲ希フ。","kanbun_ratio":0.635,"tag":"jp"}
{"id":4514,"text":"盛宏","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4515,"text":"韓國銀行 總裁市 披露會祝辭","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4516,"text":"韓國銀行ハ既ニ諸般/設備畢了シ本日披露會ヲ開クニ當り、本職亦是二","kanbun_ratio":0.767,"tag":"jp"}
{"id":4517,"text":"参列スルノ光榮チ擔ヒ衷心ヨリ深ク感謝意ヲ表ス、","kanbun_ratio":0.545,"tag":"jp"}
{"id":4518,"text":"凡ソ財政ノ調理ト産業ノ發展ト共ニ金融ノ疏通二村本國ニテハ此等ノ設備ナク、只日本第一銀行支店ニ於テ其ノ缺陷チ補ヒ來リシガ、今本銀行!開設セラレタルハ實ニ其ノ缺陷チ補フテ完全無缺ナラシムルコトヲ得タルモノト云フベシ、然リト雖其ノ設備ノ完全ナルト相待チ適當ナル任員ヲ得テ始メテ良好ナル結果ヲ得ベキモノナリ、今此ノ総裁以下ノ任員諸氏ハ多クハ既往第一銀行支店員トシテ銀行事務ニ老熟セラレタルナレバ、本銀行ハ將來業務ノ發達ト同時二漸次金融疏通ニ資シ、産業ノ進歩に貢獻スベキハ信ジテ疑ハザル所ナリ、本職の二本銀行ノ來ルベキ發展チ凧シ、テ総裁以下任員諸氏!健康ヲ蔵ス。","kanbun_ratio":0.562,"tag":"jp"}
{"id":4519,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4520,"text":"四四九","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4521,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4522,"text":"工業專門學校開校式祝辭","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4523,"text":"四五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4524,"text":"現世ノ文明當強ノ大事業 助成セルモノハ工業ノ工力最重ジ、歐洲諸國ニ於テ工業國ナル別名ヲ以テ稱スルチ見ルモ此チ推量スベキナリ、朝鮮二文明事業ヲ新設シタルモノ多キモ最モ急施ヲ要スベキモノハ工業ナリ、由來朝鮮ニ於テハ産業ノ積疲其/極ニ至レルヲ以テ、此チ救活セムトセバ盆百工ヲ興起シ産業チ發達セシメザルベカラズ、窃ニ念フェ寺內總督閣下ノ朝鮮チ開發救濟セラレシ諸般政中、特二産業ニ對シ深厚ナル苦心ト勢力トヲ積費セラレタル結果、其ノ時日間ホ淺キニ拘ハラズ、昨年ノ物産共進會ニ於テ其ノ顯著ナル成績チ馴致セシコト、誰カ感服シ景仰セザランヤ今叉新二專門學校チ特設シ、高等學問ノ門路チ開進セラル、其ノ無比ナル光榮ト莫大ナル幸福トハ實ニ言辭ヲ以テ形容シ難キモノアリ、特二其ノ幸中尤モ幸ナルハ最急務ナル工業學校モ亦此ニ同進セルコト是ナリ、姉二其","kanbun_ratio":0.548,"tag":"jp"}
{"id":4525,"text":"開校式ノ盛典二参列スルコトヲ得タルハ完用等ノ光榮尤モ大ナリトスル所、今ヤ朝鮮ニ於テモ漸ク貧弱ナル困狀チ免レムトスル順境ノ初歩ヲ得タ","kanbun_ratio":0.5,"tag":"jp"}
{"id":4526,"text":"願クハ更ニ奮發向前シ、內鮮一致!大進力ヲ以テ國家ノ經濟ト文明富強大事業トヲ増進スルコ トニ盡誠貢獻シ、至仁至義ナル聖意チ奉體シ、朝鮮文化ヲ専力宣布セラルル總督閣下ノ深思厚澤ノ萬一ニ圖報スベキ幸運日アラムコトヲ、衷心ヨリ切蔵シテ己マザル所チリ。","kanbun_ratio":0.596,"tag":"jp"}
{"id":4527,"text":"林業試驗場開廳式祝辭","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4528,"text":"内地ニ於テハ既ニ數百年前ヨリ林業ノ端緒チ開キ、爾來經驗ニ經驗ヲ重ネテ今日ニ至リシナリ、故ニ今日ノ世界ノ大勢順應シテ大林業チ經營スルニモ何等ノ困憊ナシ、然ルニ朝鮮ニ於テハ林業ニ着手セシコト極メテ最近ニ屬スルヲ以テ、人民ニハ此ニ對スル経験素養ナク、唯陵墓林トシテ陵墓及其ノ周圍二營林スルコト以前ヨリ行ハレタルノミ 而モ此ハ何等營利的","kanbun_ratio":0.538,"tag":"jp"}
{"id":4529,"text":"四五","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4530,"text":"堂紀事","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4531,"text":"-","kanbun_ratio":0,"tag":"jp"}
{"id":4532,"text":"附錄","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4533,"text":"ノモノニ非ズ 只唯天然生ノ稚樹チ其儘立養スルカ、或い此移植スルニ過ギスシテ、其レ以上二進歩スベキ方法ヲ以テ之ヲ營ムコト能ハザリシナり、斯ノ如キ狀態ニ在リシヲ以テ營利的林業ニハ更ニ經驗ナク、經験ナクシテ事業チ始メタル者ニテ成功セシ實例ナカルベシ、勿論總督府ニ於テハ萬事ヲ指導セラレ錯違ナカルベシト思料スルモ、氣候風土二相違アリ且ッ無試験ノ指導ナルヲ以テ或い失敗ナキヤチ平常ヨリ 憂慮せシガ、今般林業試験場設置セラレ將來斯業ノ爲一層安心シタル次第ナリ、ニ聊カ所感ヲ述ベテ祝辭トナス。","kanbun_ratio":0.5,"tag":"jp"}
{"id":4534,"text":"御沙汰","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4535,"text":"天皇陛下より法務局長松寺竹雄を勅使さして差遣し、主喪丙吉に手せしめられし御沙汰書 大正十五年","kanbun_ratio":0.682,"tag":"jp"}
{"id":4536,"text":"月","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4537,"text":"致祭文","kanbun_ratio":1,"tag":"kanbun_like"}
{"id":4538,"text":"學チ獎メ業チ興シ治チ圖り化チキ職チ奉シテ世運ノ艱難ヲ奠メ身ヲ捧ケ","kanbun_ratio":0.5,"tag":"jp"}
{"id":4539,"text":"テ合和ノ至要ニ膺リ幗欺其ノ衷チ盡シ剛直厥事ヲ行へり今瀘ビス何ソ軫悼ニ禁へムニチ賜と以テ吊慰セシム","kanbun_ratio":0.521,"tag":"jp"}
{"id":4540,"text":"李王殿下より典祀劉海鍾を御使に差遣し致祭せしめられし祭文年二月","kanbun_ratio":0.645,"tag":"jp"}
{"id":4541,"text":"四日","kanbun_ratio":1,"tag":"kanbun_like"}